Acroporidae (лат.) — семейство стрекающих отряда мадрепоровых кораллов.
Цифровой идентификатор объекта (англ. digital object identifier, сокр. DOI), дискретный объекта идентификатор (ДОИ) — основной элемент системы ДОИ, предназначенной для обозначения объектов информационной деятельности.
Имя (идентификатор, номер) DOI может быть присвоено таким объектам, как публикация или её часть (книга, глава книги, статья) или элемент (рисунок, таблица, формула и т. п.), аудио и видео контент, наборы данных и базы данных, материальные объекты (DVD, бумажная книга), люди (авторы, композиторы, издатели), организации и пр.
Система с помощью  имени DOI обеспечивает ссылку (URL) на постоянное местонахождение объекта или информации о нём (метаданные) в Интернет.
Требования к организации и управлению системой, структуре имён DOI и метаданным, порядку их присвоения и раскрытия приведены в стандарте ISO 26324:2012. В РФ действует стандарт ГОСТ Р ИСО 26324, идентичный международному.
Faviidae  (лат.) — семейство стрекающих (Cnidaria). 
Колонии имеют шарообразную форму с рифлёной поверхностью. Немного напоминают человеческий мозг, поэтому некоторые виды называют мозговиком или мозговым кораллом. Каждая колония кораллов формируется генетически идентичными полипами, которые выделяют твёрдый скелет из карбоната кальция, что делает их важными строителями рифов, как и другие кораллы в отряде мадрепоровых кораллов (Scleractinia).
Мозговые кораллы встречаются в мелководных тёплых водах коралловых рифов по всему миру. Продолжительность жизни крупнейших представителей семейства — 900 лет. Колония может вырастать до 1,8 м в высоту.
Кораллы расширяют свои щупальца, чтобы поймать пищу ночью. В течение дня, кораллы используют свои щупальца для защиты, пряча их вдоль канавки на своей поверхности. Поверхность твёрдая и обеспечивает хорошую защиту от рыб или ураганов.
Типичные мозговые кораллы растут прежде всего в тропиках, где вода остаётся тёплой круглый год. Из-за их твёрдой структуры мозговые кораллы могут жить в океанских потоках и сильных волнах. Более тонкие пластинчатые кораллы могут выжить только в защищённых лагунах или более глубокой воде. Большие, твёрдые коралловые головы часто служат «станцией очистки» для определённых видов животных и рыб. Они трутся о кораллы, избавляясь от омертвевшей кожи или паразитов.
Как и другие роды кораллов, Faviidae питаются мелкими дрейфующими животными, а также получают питательные вещества от симбиотических водорослей, живущих в их тканях.
Ультрафиолетовый свет может повредить кораллы на мелководье, где нет никакой защиты. Если уменьшение защитного озонового слоя Земли позволит большему количеству ультрафиолетового излучения достичь земли, кораллы могут исчезнуть из такой среды обитания, как мелководье.
Fungiidae — семейство стрекающих (Cnidaria). Включает 25 видов.
Gemeinsame Normdatei (GND) — немецкая система классификации и систематизации, предназначенная преимущественно для библиотек.
Microsoft Academic — открытая общедоступная поисковая система для научных публикаций и литературы, разработанная Microsoft Research.
Poritidae  (лат.) — семейство стрекающих (Cnidaria).
Абисса́ль, абисса́льная зона (греч. ἄβυσσος — «бездонный») — зона наибольших морских глубин (глубже 3000 м), населённая сообществами бентоса океанического дна. Рельеф зоны представлен глубоководными котловинами, подводными хребтами и плато. Абиссаль характеризуется отсутствием дневного света (постоянно находится в вечной темноте), слабой подвижностью вод. Живые организмы, такие как живоглоты (лат. Chiasmodon niger), батиптеры (Bathypterois grallator), рыбы отряда удильщикообразных (Lophiiformes), населяющие абиссальные зоны, способны выдерживать значительное глубинное океаническое давление, характеризующее эти зоны (до 775 кг на см²). Животные в основном слепы, отличаются древним происхождением видов. На дне обитают различные виды иглокожих, губок, анемон, червей и ракообразных. У некоторых видов животных образовываются люминесцентные органы. В 1978 г. учёные обнаружили оазисы жизни абиссали, там около выходов термальных вод и газов появляются уникальные группы организмов. Основой их жизни служит тепловая и химическая энергия термальных вод. Воды отличаются слабой подвижностью и очень низкой температурой (+2 °C) c низким содержанием биогенных веществ. Около 90 % дна Мирового океана покрыто абиссальными отложениями.
Ниже абиссальной зоны находится ультраабиссальная зона.
Австра́лия (англ. Australia, МФА: [əˈstreɪljə], от лат. austrālis — «южный»), официальная форма — Австрали́йский Сою́з, или Содру́жество Австра́лии (англ. Commonwealth of Australia, МФА: [ˈkɒm.ənˌwɛlθ əv əˈstreɪljə]), — государство в Южном полушарии, занимающее одноимённый материк, остров Тасмания и несколько других островов Индийского и Тихого океанов; является шестым государством по площади в мире. К северу от Австралийского Союза расположены Восточный Тимор, Индонезия и Папуа — Новая Гвинея, к северо-востоку — Вануату, Новая Каледония и Соломоновы Острова, к юго-востоку — Новая Зеландия. От главного острова Папуа — Новой Гвинеи материковая часть Австралийского Союза отделена Торресовым проливом минимальной шириной около 150 км, а расстояние от австралийского острова Боигу до Папуа — Новой Гвинеи составляет около 5 километров. Население на 31 декабря 2018 года оценивалось в 25 180 200 человек, большинство из которых проживает в городах на восточном побережье.
Австралия является одной из развитых стран, будучи тринадцатой по размеру экономикой в мире, и имеет шестое место в мире по ВВП в расчёте на душу населения. Военные расходы Австралии являются двенадцатыми по размеру в мире. Со вторым по величине индексом развития человеческого потенциала Австралия занимает высокое место во многих сферах, таких как качество жизни, здоровье, образование, экономическая свобода, защита гражданских свобод и политических прав. Австралия является членом G20, ОЭСР, ВТО, АТЭС, ООН, Содружества наций, АНЗЮСа и Форума тихоокеанских островов.
Аквариуми́стика — род занятий, связанный с моделированием экосистемы в замкнутом искусственном водоёме. Среди основных направлений в современной аквариумистике выделяют декоративное, научное, коммерческое и другие направления.
Альпийский пояс — географический и горный пояс, расположенный выше субальпийского пояса и ниже нивального пояса (пояса вечных снегов). Также биом этого пояса.
Для альпийского пояса характерны значительная освещённость и интенсивность солнечной радиации. Среднегодовые температуры воздуха отрицательные. Сильные ветры. Свыше 1000 мм атмосферных осадков в год с длительным, а часто и нетающим снежным покровом. Нижняя граница альпийского пояса закономерно повышается от приморских к континентальным частям материков.
Для альпийского пояса характерно почти полное отсутствие деревьев и кустарников. Травянистые сообщества сложены низкорослыми многолетниками, в том числе вечнозелёными. Нередко встречаются растения в форме подушек и розеток.
Многие виды растений, растущие в альпийском поясе, ксероморфны. Это связано с сильным разогревом поверхности растений в дневные часы (до +50 °C).
Ночные температуры в альпийском поясе даже летом могут опускаться ниже нуля, что вызывает промерзание венчиков, но не приводит к их отмиранию: днём цветки оттаивают и продолжают цвести.
Существуют два вида альпийских лугов:

луга с господством однодольных растений из семейств Злаки (Poaceae) и Осоковые (Cyperaceae).
луга, в которых преобладают разнотравья, составленные преимущественно двудольными растениями.Для альпийского пояса Анд характерны подушковидные растения.
Животных, обитающих в альпийском поясе, можно условно разделить на две группы:

виды, постоянные обитающие в данном биоме, — все они впадают в зимнюю спячку (пищухи, полёвки, сурки);
виды, при неблагоприятных условиях откочёвывающие в более низкие пояса (горные бараны, серны, туры).Территории, относящиеся к альпийскому поясу, используются как летние пастбища.
Амазонский коралловый риф — коралловый риф, расположенный на территории Французской Гвианы и на севере Бразилии в устье реки Амазонки. Является одной из самых обширных в мире рифовых систем, занимая площадь в 9300 квадратных километров, её протяжённость составляет 970 километров. Первые доказательства существования Амазонского кораллового рифа были найдены в 2012 году, в апреле 2016 было объявлено об открытии.

Вероятность существования коралловых рифов близ устья Амазонки обсуждается с 1950-х годов, когда американское исследовательское судно добыло со дна Амазонки губку. В 1977 году впервые в этом месте наблюдали рифовую рыбу, а в 1999 году были найдены кораллы. В 2012 году были проведены исследования международной группой учёных из университета Джорджии и федерального университета Рио-де-Жанейро на борту НИС «Atlantis». Статья об открытии опубликована в апрельском номере журнала «Science Advances» за 2016 год.
Антарктическая пустыня — природная зона, часть антарктического географического пояса, которая охватывает островную и материковую сушу Антарктики, самая южная из природных зон Земли.
Арктическая пустыня — часть арктического географического пояса, бассейна Северного Ледовитого океана. Это самая северная из природных зон, характеризуется арктическим климатом. Пространства покрыты ледниками, щебнем и обломками камней и гор
Асци́дии (лат. Ascidiacea, от греч. ἀσκός (askós, «кожаная сумка»)) — класс хордовых из подтипа оболочников, или личиночнохордовых (Tunicata). Класс включает 3 отряда, около 100 родов, 2000 видов. Распространены во всех морях.
Атланти́ческий океа́н — второй по величине и глубине океан Земли после Тихого океана, расположенный между Гренландией и Исландией на севере, Европой и Африкой на востоке, Северной и Южной Америкой на западе и Антарктидой на юге.
Площадь 91,66 млн км², из которых около 16 % приходится на моря, заливы и проливы. Площадь прибрежных морей невелика и не превышает 1 % от общей площади акватории. Объём вод составляет 329,66 млн км³, что равно 25 % объёма Мирового океана. Средняя глубина — 3736 м, наибольшая — 8742 м (жёлоб Пуэрто-Рико). Среднегодовая солёность вод океана составляет около 35 ‰. Атлантический океан имеет сильно изрезанную береговую линию с выраженным делением на региональные акватории: моря и заливы.
Название произошло от имени титана Атласа (Атланта) в греческой мифологии.
Ато́лл — коралловый остров либо архипелаг, имеющий вид сплошного или разорванного кольца, окружающего лагуну. Точнее, атолл представляет собой возвышение на дне океана, увенчанное коралловой надстройкой, образующей риф с группой островков-моту, разобщённых проливами. Эти проливы соединяют океан с лагуной. Если проливов нет, то суша образует сплошное кольцо, в этом случае вода в лагуне может быть менее солёной, чем в океане. Возвышение на дне океана обычно имеет форму конуса, образованного потухшим вулканом.
Атоллы довольно требовательны к сочетанию природных условий, несколько из которых это: температура воздуха и воды, чистота воды, постоянство солёности океанических вод, а также их динамика.
Ба́ли (Бали́йское море; индон. Laut Bali) — межостровное море Тихого океана между восточной оконечностью острова Ява и островами Бали, Ломбок, Сумбава, Сулавеси и Мадура. Площадь 40 тысяч км², средняя глубина 411 м, максимальная глубина 1590 м (впадина Бали). Температура воды 27—28 °C. Солёность 33,0—34,0 ‰. Дно выстлано осадками, в которых много вулканического туфа. Приливы смешанные, их высота до 1,7 м. На островах, обрамляющих море с юга, находятся несколько крупных вулканов: Батур (последнее извержение в 1926 году), Агунг, Тамбора и другие.
Главный порт — Сурабая (остров Ява).
Ба́нда — море на западе Тихого океана, между островами Малайского архипелага. Площадь — 714 тыс. км², протяжённость с севера на юг 500 км, с востока на запад — 1000 км; глубина — до 7440 м (впадина Вебера); коралловые рифы; порт Амбон. Ограничено островами Буру и Серам на севере, Тимор — на юго-западе, Танимбар и Ару — на востоке, включает архипелаг Банда.
Барьерные рифы — разновидность коралловых рифов. Образуются из окаймляющих рифов в результате тектонического опускания берега. Отделены от берега лагуной глубиной от нескольких метров до нескольких десятков метров.Располагаются у северо-восточного побережья Австралии (наиболее известен Большой Барьерный риф), у берегов Новой Каледонии, остров Фиджи и Больших Антильских. 


== Примечания ==
Батиаль, батиальная зона (от др.-греч. βαθύς, bathýs  — глубокий) — экологическая глубоководная зона дна Мирового океана, расположенная между прибрежной сублиторалью (мелководной зоной) и абиссалью — глубоководной зоной ложа океана. Находится главным образом в пределах материкового склона и в свою очередь принадлежит к афотической зоне океана.
Термин употребляется в гидробиологии, океанологии, морской биологии и ихтиологии для названия зоны обитания организмов, предпочитающих глубины океана в пределах 200—3000 м.
Бе́нтос (от греч. βένθος — глубина) — совокупность организмов, обитающих на грунте и в грунте дна водоёмов. В океанологии бентос — организмы, обитающие на морском дне; в пресноводной гидробиологии — организмы, обитающие на дне континентальных водоёмов и водотоков; зона обитания бентоса называется бенталь. Животные, относящиеся к бентосу, называются зообентосом, а растения — фитобентосом. К бентосу относятся также многие протисты (например, большинство фораминифер).
Бики́ни (англ. Bikini [ˈbɪk.ɨˌniː] или [bɨˈkiː.ni], марш. Pikinni [pʲi͡ɯɡɯ͡inʲːii̯] — «кокосовое место», ато́лл Эшшо́льца) — атолл в Тихом океане в цепи Ралик (Маршалловы Острова). Наиболее известен как полигон ядерных испытаний США.
Биогерм (от греч. βίος — жизнь и γερμα — подводная складка-холм) — известковый нарост на дне водоёма, образованный прикрепленными организмами, отлагающими известь и сохраняющими после своей смерти прижизненное положение (кораллами, мшанками, губками, червями, фораминиферами и другими животными, а также цианобактериями и багряными водорослями).
Биоло́гия (греч. βιολογία; от др.-греч. βίος — «жизнь» + λόγος — «учение, наука») — наука о живых существах и их взаимодействии со средой обитания. Изучает все аспекты жизни, в частности: структуру, функционирование, рост, происхождение, эволюцию и распределение живых организмов на Земле. Классифицирует и описывает живые существа, происхождение их видов, взаимодействие между собой и с окружающей средой.
Как самостоятельная наука биология выделилась из естественных наук в XIX веке, когда учёные обнаружили, что все живые организмы обладают некоторыми общими свойствами и признаками, в совокупности не характерными для неживой природы. Термин «биология» был введён независимо несколькими авторами: Фридрихом Бурдахом в 1800 году, Готфридом Рейнхольдом Тревиранусом в 1802 году и Жаном Батистом Ламарком в 1802 году.
Боло́тные и заболо́ченные леса́, или, в соответствии с классификацией, предложенной ЮНЕП (UNEP-WCMC system), используемой в международных организациях, — уме́ренные и се́верные леса пресново́дных боло́т — леса, произрастающие на болотах в областях с умеренным и холодным климатом. Для них характерны болотные почвы. При этом различают:

Болотные леса — у которых корневая система деревьев целиком находится в торфе,
Заболоченные леса — у которых корневая система деревьев сохраняет связь с подстилающим болото слоем.Леса на болотах произрастают только в определённые периоды процесса образования болот, а именно в то время, когда избыток почвенной влаги поддерживается сравнительно умеренным или переменным. На возникновение и исчезновение болотного леса, а также на его продуктивность влияют как изменение химизма воды, так и изменениям климатических и гидрологических условий.
Для умеренных и северных болотных лесов характерно наличие двух-трёх лесообразующих пород, основными являются ель обыкновенная, ольха чёрная, берёза пушистая, сосна обыкновенная. Характерными особенностями болотных и заболоченных лесов являются:

малая полнота (0,4—0,6);
разновозрастность;
невысокая продуктивность (класс бонитета IV—Vа), которая вызвана плохой аэрацией почвы.Осушение болот может в несколько раз увеличить их продуктивность, вплоть до максимально возможного в данной местности уровня.
Боло́то — участок ландшафта, характеризующийся избыточным увлажнением, влаголюбивым живым напочвенным покровом. Для болота характерно отложение на поверхности почвы не полностью разложившегося органического вещества, превращающегося в дальнейшем в торф. Слой торфа в болотах не менее 30 см, если меньше, то это заболо́ченные зе́мли. Болота являются составной частью гидросферы. Первые болота на Земле образовались на стыке силура и девона 350—400 млн лет назад.
Самым большим болотом на планете является пойма реки Амазонки.
В России распространены на севере и в центре Европейской части (в том числе в районе Москвы и Подмосковья), в Западной Сибири, на Камчатке. В Белоруссии и на Украине болота сконцентрированы в Полесье (так называемые Пинские болота).
Болота изучаются особой отраслью географии — болотоведением.
Большо́й Барье́рный риф — крупнейший в мире коралловый риф, который находится в Тихом океане. Гряда насчитывает более 2900 отдельных коралловых рифов и 900 островов в Коралловом море. Большой Барьерный риф протянулся вдоль северо-восточного побережья Австралии на 2500 км и занимает площадь около 344 400 квадратных километров. Большой Барьерный риф является самым большим на Земле природным объектом, образованным живыми организмами — его можно увидеть из космоса. Структура этого рифа образована (построена) из миллиардов крошечных организмов, известных науке как коралловые полипы. Он простирается с юга на север, начинаясь у тропика Козерога между городами Гладстон и Бандаберг и заканчиваясь в водах пролива Торреса, отделяющего Австралию от Новой Гвинеи. Его площадь больше площади Великобритании. В северной части ширина около 2 км, в южной — 152 км. Бо́льшая часть рифов находится под водой (обнажаются во время отливов). На юге риф отстоит от берега на 300 км, а дальше к северу, у мыса Мелвилла, приближается к материку на расстояние до 32 км. Ряд рифов под влиянием абразионно-аккумулятивной деятельности моря превратился в коралловые острова.
Большой Барьерный риф поддерживает жизнь огромного разнообразия живых организмов и благодаря этому в 1981 году был выбран ЮНЕСКО в качестве объекта Всемирного наследия. CNN назвал его одним из семи природных чудес света. Бо́льшая часть рифов находится под защитой Морского национального парка («Great Barrier Reef Marine Park»), который помогает ограничить воздействие антропогенных факторов (человеческой деятельности) таких, как рыболовство и туризм. Морской национальный парк, площадью свыше 5 миллионов гектаров, основан в 1979 году, включён в список Всемирного наследия ЮНЕСКО (охрана флоры и фауны побережий и мелководий). Большой Барьерный риф известен человечеству с давних времён: он используется австралийскими аборигенами и жителями островов пролива Торреса, являясь важной составляющей культуры и духовности местных групп населения. Национальный фонд назвал «Great Barrier Reef Marine Park» визитной карточкой Квинсленда. Туризм является важной составляющей экономической деятельности в регионе, которая приносит ежегодно более $ 3 млрд. По данным исследования, опубликованного в октябре 2012 года Национальной академии наук, Большой Барьерный риф с 1985 года потерял более половины коралловых полипов, образующих его структуру.
Вегетати́вное размноже́ние — образование новой особи из многоклеточной части тела родительской особи, один из способов бесполого размножения, свойственный многоклеточным организмам. У водорослей и грибов происходит путём отделения неспециализированных участков таллома или посредством образования специализированных участков (выводковые почки водоросли сфацелярии и др.).
У высших растений происходит либо как распадение материнской особи на две и более дочерние особи (например, при отмирании ползучих побегов или корневищ, отделении корневых отпрысков), либо как отделение от материнской особи зачатков дочерних (например, клубни, луковицы, выводковые почки).
У некоторых растений могут укореняться отделившиеся от материнского растения побеги (у ивовых) или листья.
У животных вегетативное размножение (которое зоологи часто называют бесполым) осуществляется либо путём деления, либо посредством почкования.
В основе вегетативного размножения лежат процессы, сходные с процессами регенерации; как правило, при отсутствии способности к регенерации у данной группы организмов (например, коловратки, нематоды, пиявки) отсутствует и вегетативное размножение, а при наличии развитой регенерационной способности (кольчатые черви, гидроидные, плоские черви, иглокожие) встречается и вегетативное размножение.


== Ссылки ==
Статьи в Википедии должны основываться на опубликованных авторитетных источниках. На этой странице приведено руководство по оценке авторитетности источников, имеющее целью избежать ошибок, на которые указывается в правилах «Недопустимость оригинальных исследований» и «Проверяемость».
Если вы хотите внести в Википедию какую-либо полезную информацию, вы можете это сделать, однако вы должны понимать, что информация, не подтверждённая ссылкой на авторитетный источник, в дальнейшем может быть удалена из статьи. Ответственность за поиск и добавление ссылок лежит на том, кто добавляет материал в статью, при этом ссылку на источник следует приводить всегда, если это возможно и целесообразно.
На данной странице представлена идеальная модель, и многие статьи Википедии пока ей не соответствуют, так как кто-то из редакторов не затратил времени на поиск необходимой информации и простановку ссылок по тексту статьи. Но это не мешает читателям извлекать ценную информацию из статьи, если при этом иметь в виду, что она не обязательно является достоверной.

Несмотря на то, что статьи Википедии основываются на авторитетных источниках, сама Википедия не является авторитетным источником. Поскольку Википедию (как и описанные ниже самостоятельно изданные источники) может редактировать каждый, Википедия авторитетна не сама по себе, а авторитетностью используемых источников информации. Хотя тексты из Википедии, в том числе из разделов на других языках, можно использовать при написании новых статей, для подтверждения информации следует ссылаться не на Википедию, а на эти авторитетные источники напрямую, предварительно проверив, что там написано.
Неверные или гипотетические сведения также могут быть включены в статью, но при этом вносящему их участнику следует явно отметить, что такие сведения являются не фактом, а лишь чьим-то мнением. Их упоминание следует начать с характеризующей фразы, например: «Ранее было распространено заблуждение о том, что…», «Согласно легендам, …» или «По мнению академика А. А. Иванова, …». Однако включать такого рода мнения следует только при условии их широкой известности или существенной ценности для описания темы статьи (подробности см. в руководстве ВП:МАРГ).
=== См. также ===
Проект:Добротные статьи
Википедия:Добротные статьи/Категории
Википедия:Добротные статьи/Список
Основанием для включения в Википедию информации является не её «истинность», а проверяемость. Это означает, что читатель должен иметь возможность удостовериться в том, что представленный в Википедии материал уже был опубликован в авторитетных источниках. Авторы статей должны указывать авторитетные источники для цитат и другой информации, которая ставится или может быть поставлена под сомнение, — в противном случае эти сведения могут быть удалены.
Проверяемость информации не следует путать с её доступностью в Интернете. Сведения, приведённые в бумажном издании, могут в полной мере удовлетворять требованиям проверяемости, даже если отдельный участник Википедии не имеет возможности получить доступ к этому изданию. Напротив, размещённая в Интернете информация может быть доступна всем, но не являться проверяемой (например, если неясно, кто и на каких основаниях эту информацию разместил).
Правило о проверяемости — одно из основополагающих правил Википедии, наряду с правилом о нейтральной точке зрения и правилом о недопустимости оригинальных исследований. Этими правилами устанавливаются требования к характеру и качеству материалов, приемлемых для статей Википедии. Авторам статей рекомендуется ознакомиться со всеми тремя правилами и руководствоваться ими в комплексе.
Статьи в Википедии должны содержать ссылки на независимые авторитетные источники. Любой материал, вызывающий сомнения и не подтверждённый ссылками на заслуживающие доверия источники информации, может быть удалён. Особенно важно выполнять это требование для прямых цитат и спорных утверждений (таких как «первый», «единственный в своём роде»). Субъективные утверждения (такие как «лучший») могут появляться в статье только в рамках изложения мнения источника, чтобы повествование сохраняло нейтральность.
Если вы не знаете, как правильно оформить ссылки, это могут сделать другие участники, просто предоставьте информацию в каком-нибудь виде.

Вла́жный тропи́ческий лес, тропи́ческий дождево́й лес, влажный экваториа́льный лес, или гиле́я, — биом; лес в экваториальном, субэкваториальных и тропических районах с влажным климатом (2000—7000 мм осадков в год). Это преобладающий тип леса среди тропических лесов и дождевых лесов, и наиболее богатая видами растительная формация на Земле. Влажные тропические леса характеризуются очень высоким биоразнообразием. Здесь обитает большое количество собственных, в том числе и эндемичных, видов животных и растений, а также мигрирующие животные.
Во влажных тропических лесах живёт две трети всех видов животных и растений планеты. Предполагается, что миллионы видов животных и растений до сих пор не описаны.
Во влажных тропических лесах недостаток солнечного света на нижнем ярусе, как правило, сильно препятствует образованию подлеска. Это позволяет человеку и животным достаточно легко продвигаться по лесу. Если же по какой-либо причине лиственный навес отсутствует или ослаблен, нижний ярус быстро покрывается плотной, труднопроходимой зарослью лиан, кустарников и небольших деревьев — такое образование называется джунглями.
Во́доросли (лат. Algae) — гетерогенная экологическая группа преимущественно фотоавтотрофных одноклеточных, колониальных или многоклеточных организмов, обитающих, как правило, в водной среде, в систематическом отношении представляющая собой совокупность многих отделов. Вступая в симбиоз с грибами, эти организмы в ходе эволюции образовали совершенно новые организмы — лишайники. Наука о водорослях называется альгологией.
Изучение водорослей является одним из самых важных этапов при подготовке специалистов в области марикультуры, рыбоводства и морской экологии.
Впадина — термин в геологии, описывающий более или менее замкнутое понижение земной поверхности относительно окружающей местности в пределах суши, дна океанов и морей. Впадины классифицируются по механизмам формирования:

Заполненные седиментами тектонические впадины
Участок выдувания — впадина, созданная ветровой эрозией, как правило в песчаной пустыне или в сухой почве (например, в лёссе).
Грабен — структурный элемент между разломами в рифтовых зонах.
Ударный кратер — впадина, образованная падением метеорита.
Кратер провала — впадина, сформировавшаяся путём провала земной поверхности в пустоты.
Котловина образуется при таянии куска ледника.
Впадины могут образоваться в результате обвала, вызванного коллапсом нижележащих структур, например, карстовая воронка в результате карстовых процессов или кальдера и маар на вершинах вулканов.
Долина — тип впадины, как правило, созданный эрозией.
Впадины могут образовываться в зонах субдукции и островных дуг.
Океанический жёлоб представляет собой глубокую впадину на дне океана. Образуется путём продавливания океанической коры под другую океаническую или континентальную кору.
Впадина может образоваться в результате продавливания поверхности массивными объектами, например, ледниками, после таяния которых происходит послеледниковое поднятие.
Впадина может быть просто колдобиной на дороге или в русле реки.
Вулкан (от лат. Vulcanus) — эффузивное геологическое образование, имеющее выводное отверстие (жерло, кратер, кальдера) или трещины, из которых горячая лава и вулканические газы поступают на поверхность из недр планеты, или поступало ранее. Возвышенность, сложенная эффузивными горными породами.Вулканы возникают на земной коре и других планетах, где магма выходит на поверхность, выделяя различные продукты вулканизма, которые образуют холмы и горы.
Вулканический остров — остров, появившийся над поверхностью воды в результате извержения вулкана на дне океана.
Высотная поясность, или высотная зональность, — закономерная смена природных условий, природных зон и ландшафтов в горах по мере возрастания абсолютной высоты (высоты над уровнем моря).
«Высотный пояс», «высотная ландшафтная зона» — единица высотно-зонального расчленения ландшафтов в горах. Высотный пояс образует полосу, сравнительно однородную по природным условиям, часто прерывистую.
Геогра́фия (от др.-греч. γεωγραφία «землеописание», через лат. geographia или польск. geografia) — комплекс естественных и общественных наук, изучающих структуру, функционирование и эволюцию географической оболочки, взаимодействие и распределение в пространстве природных и природно-общественных геосистем и их компонентов. География изучает поверхность Земли (см. науки о Земле), её природные условия, распределение на ней природных объектов (см. физическая география), населения, экономических ресурсов (см. экономическая география), это сфера территориального распространения чего-либо.
Гетеротро́фы (др.-греч. ἕτερος — «иной», «различный» и τροφή — «пища») — организмы, которые не способны синтезировать органические вещества из неорганических путём фотосинтеза или хемосинтеза. Для синтеза необходимых для своей жизнедеятельности органических веществ им требуются экзогенные органические вещества, то есть произведённые другими организмами (например, яблоко). В процессе пищеварения вырабатываемые ими ферменты расщепляют полимеры органических веществ на мономеры. В сообществах гетеротрофы — это консументы различных порядков и редуценты. Гетеротрофами являются почти все животные и некоторые растения. По способу получения пищи делятся на две противопоставляемые группы: голозойных (животные) и голофитных или осмотрофных (бактерии, многие протисты, грибы, растения).
Растения-гетеротрофы полностью (заразиха, раффлезия) или почти полностью (повилика) лишены хлорофилл и питаются, прорастая в тело растения-хозяина.
Граница между автотрофами и гетеротрофами достаточно условна, так как существует множество видов, обладающих переходной формой питания — миксотрофией, либо использующие наиболее удобный в данных условиях тип питания.
Гетеротрофы подразделяются по способу поглощения пищи на фаготрофов и осмотрофов. По состоянию получаемой пищи подразделяются на биотрофов и сапротрофов.
Гидрометеоиздат (Гидрометеорологическое издательство) — советское научно-техническое издательство (Ленинград, имело отделение в Москве).
Гидротерма́льные исто́чники среди́нно-океани́ческих хребто́в (также известные как «чёрные курильщики») — действующие на дне океанов многочисленные источники, приуроченные к осевым частям срединно-океанических хребтов. Из них в океаны поступает высокоминерализованная горячая вода под давлением в сотни атмосфер. Представляют собой трубообразные образования, достигающие высоты в десятки метров, устойчивость которых обеспечивается действием силы Архимеда (сила выталкивания).
Советские ученые впервые исследовали и описали «чёрных курильщиков» к востоку от Галапагосских островов по результатам океанографической экспедиции на НИС «Дмитрий Менделеев» в 1974 году.
Позже детально исследовали «чёрных курильщиков» в этом гидротермальном районе 21o с. ш. Восточно-Тихоокеанского поднятия (ВТП) с помощью батискафов «Сиана» в феврале 1978 и «Алвин» в марте 1979 года.
Глубоководный жёлоб, или океанический жёлоб, — глубокая и длинная впадина на дне океана (5000–7000 м и более). Образуется в результате субдукции, то есть продавливания океанической коры под другую океаническую или континентальную кору (схождение плит).  По этой причине районы желобов часто являются эпицентрами землетрясений, а дно является основанием многих вулканов.
Океанические желоба существуют во всех океанах, самые глубокие — в Тихом, где и находится самая глубокая точка земли в Марианской впадине. По разным данным, её глубина — 10911 м,, 10920 м, 11022 м или близкие значения. Перуанско-Чилийский жёлоб — самый длинный в мире (≈5900 км).
Голубо́й кора́лл (лат. Heliopora coerulea) — вид восьмилучевых кораллов из отряда Helioporacea, выделяемый в монотипное семейство Helioporidae. Распространён в Индо-Тихоокеанском регионе в качестве обычного компонента сообществ коралловых рифов. Голубой коралл — единственный представитель подкласса восьмилучевых кораллов, который образует массивный наружный известковый скелет. Помимо карбоната кальция в нём присутствуют соли железа, придающие материалу характерный голубой оттенок. Полированные фрагменты скелетов голубых кораллов используют для изготовления украшений.
Гу́бки (лат. Porifera) — тип водных, преимущественно морских, многоклеточных животных, ведущих прикреплённый образ жизни. Распространены по всему земному шару от прибрежной зоны и до почти максимальных глубин океана. Насчитывают около 8000 видов.
Губки не имеют настоящих тканей и органов, и различные функции выполняют разнообразные отдельные клетки и клеточные пласты. Питание большинства видов осуществляется путём фильтрации воды, прогоняемой через расположенную внутри тела губки водоносную систему различной сложности. Изнутри значительную часть водоносной системы выстилают особые клетки со жгутиком и воротничком из микроворсинок — хоаноциты, составляющие в совокупности хоанодерму; остальная часть водоносной системы и внешние покровы образованы пластом пинакоцитов (пинакодермой). Между пинакодермой и хоанодермой расположен мезохил — слой внеклеточного матрикса, содержащий разнообразные по строению и выполняемым функциям отдельные клетки. У многих губок в мезохиле обитают эндосимбиотические прокариоты (бактерии и археи).
Размножаются половым и бесполым путями (в том числе с образованием покоящихся почек — геммул). Обладают высокой способностью к регенерации. Многие губки, а также населяющие их микроорганизмы вырабатывают биологически активные вещества, используемые в медицине.
Чарлз Ро́берт Да́рвин (англ. Charles Robert Darwin, английское произношение: [tʃɑːlz 'dɑːwɪn]; 12 февраля 1809[…], The Mount[d], Шрусбери, Великобритания — 19 апреля 1882[…], Даун Хаус, Даун, Великобритания) — английский натуралист и путешественник, одним из первых пришедший к выводу и обосновавший идею о том, что все виды живых организмов эволюционируют со временем и происходят от общих предков. В своей теории, развёрнутое изложение которой было опубликовано в 1859 году в книге «Происхождение видов», основным механизмом эволюции видов Дарвин назвал естественный отбор. Позднее развивал теорию полового отбора. Ему также принадлежит одно из первых обобщающих исследований о происхождении человека.
Дарвин опубликовал одну из первых работ по этологии «Выражение эмоций у человека и животных». Другими направлениями его исследований были создание модели возникновения коралловых рифов и определение законов наследственности. По итогам селекционных экспериментов Дарвин выдвинул гипотезу наследственности (пангенезис), которая так и не получила подтверждения.
Происхождение биологического разнообразия в результате эволюции было признано большинством биологов ещё при жизни Дарвина, в то время как его теория естественного отбора как основного механизма эволюции стала общепризнанной только в 50-х годах XX столетия с появлением синтетической теории эволюции. Идеи и открытия Дарвина в переработанном виде формируют фундамент современной синтетической теории эволюции и составляют основу биологии как обеспечивающие объяснение биоразнообразия. Термин «дарвинизм» используют для обозначения эволюционных моделей, восходящих в основе к идеям Дарвина, а в обыденной речи «дарвинизмом» часто называют эволюционную теорию и современный научный взгляд на эволюцию в целом.
Де́льта — как правило, район устья реки, где река впадает в озеро, море или океан, разветвляясь на множество рукавов и протоков. Дельта, находящаяся не у устья реки, а, например, в среднем или верхнем её течении, называется внутренняя дельта. Дельты зачастую представляют собой особую миниэкосистему в бассейне реки.
Противоположность дельте представляет собой эстуарий — однорукавное, воронкообразное устье реки, расширяющееся в сторону моря. Классическими эстуариями обладают такие реки, как Амазонка (широкий, расположен после дельты), река Святого Лаврентия, Темза, Днестр, Енисей (Енисейский залив), Обь (Обская губа), Амур (также опресняет Амурский лиман).
Джу́нгли — древесно-кустарниковые заросли в сочетании с высокими грубостебельными злаками. Под этим словом также понимаются непроходимые густые тропические или субтропические леса и кустарники, перевитые деревянистыми лианами, но в научных кругах такое понимание считается некорректным. Термин «джунгли» не относится ни к какому-либо определённому типу растительности, ни к какому-либо местообитанию. Территория джунглей повсеместно осваивается под хозяйственные нужды, в связи с чем она постоянно уменьшается. Богатство флоры и фауны по сравнению с прошлым разнообразием заметно уменьшилось.
Дождевые леса — леса с годовым количеством атмосферных осадков 2000—7000 мм и более. Характеризуются сложным ярусным строением, высоким биоразнообразием древесных растений, эпифитов и лиан и бедностью травостоев. Выделяют следующие виды дождевых лесов:

Тропические дождевые леса
Субтропические дождевые леса
Умеренные дождевые лесаТропические дождевые леса произрастают в экваториальном поясе и далее к северу до 25° с. ш. и к югу до 30° ю. ш. Основные массивы тропических дождевых лесов находятся в Южной и Центральной Америке, в Юго-Восточной Азии (Большие Зондские острова, полуостров Малакка, Филиппины, Новая Гвинея), в Западной Африке (бассейн реки Конго, Уганда) и в Австралии (Квинсленд).
Субтропические и умеренные дождевые леса, как правило, произрастают к северу и югу от тропического пояса и в горах тропиков, в том числе субтропический лес Чибадас на острове Ява, умеренные леса из нотофагуса в горах Новой Гвинеи, Тасмании, Новой Зеландии. На северо-западе США древостои дождевых лесов образованы гигантскими хвойными.
Загрязнение (окружающей среды, природной среды, биосферы) — это привнесение в окружающую среду (природную среду, биосферу) или возникновение в ней новых, обычно не характерных физических, химических или биологических агентов (загрязнителей), или превышение их естественного среднемноголетнего уровня в различных средах, приводящее к негативным воздействиям. В 2015 году от загрязнения погибли 9 миллионов человек в мире.
При определении основного субъекта выделяют антропогенное и естественное загрязнения. Основными объектами являются — почвы, атмосфера и водоёмы. Классификация по видам загрязнения базируется на четырёх составляющих: механическое, физическое, химическое и биологическое. В то же время при классификации по масштабу выделяют локальное, региональное и глобальное загрязнения.
Основные формы загрязнения включают: загрязнение атмосферы Земли, световое загрязнение, мусор, шумовое загрязнение, пластиковое загрязнение, загрязнение почв, радиоактивное загрязнение, тепловое загрязнение, визуальное загрязнение, загрязнение воды.
Закисление океана (англ. ocean acidification) — это снижение показателя pH, вызванное попаданием в океан углекислого газа из атмосферы Земли. Наряду с глобальным потеплением, этот процесс является следствием деятельности человека. В то время, как в атмосфере парниковые газы приводят к повышению температуры, в воде они вступают в химические реакции. На закисление влияет, главным образом, оксид углерода, в то время как на парниковый эффект влияют также метан и оксид азота.
В 2014 году Всемирная метеорологическая организация впервые включила в ежегодный отчёт о парниковых газах специальный раздел о закислении океана. В отчёте отмечается, что текущая скорость повышения кислотности океана является максимальной за последние 300 млн лет и, по прогнозам, будет только увеличиваться, как минимум, до середины XXI века.
Последствия закисления касаются, прежде всего, живых организмов, чьи раковины образованы из углекислого кальция. В результате закисления ослабевает их способность образовывать раковины. Так как эти виды часто служат основой пищевых цепей в океанах, следующие серьезные последствия могут коснуться морских животных, а в будущем и людей.
Также под влиянием закисления нарушается ориентация рыб в окружающей среде, морские хищники теряют чувствительность к запаху своих жертв, что ставит под угрозу само существование морских экосистем.
С 1890 года кислотность океана повысилась (рН упал с 8.2 до 8.1), что соответствует увеличению количества ионов водорода на 30%. В 1995−2010 годах в верхних 100 метрах океана  в точках наблюдения между Гавайями и Аляской количество ионов водорода увеличилось на 6 %.
Считается, что термин "закисление океана" ввёл американский учёный Кен Калдейра.
Хотя продолжающееся закисление океана частично является антропогенным по происхождению, оно происходило ранее в истории Земли и в результате экологический коллапс в океанах имел долгосрочные последствия для глобального круговорота углерода и климата.  Наиболее ярким примером является палеоцен-эоценовый тепловой максимум, который произошел примерно 56 миллионов лет назад, когда огромное количество углерода попало в океан и атмосферу и привело к растворению карбонатных отложений во всех океанских бассейнах.
Земна́я кора́ — внешняя твёрдая оболочка (кора) Земли, верхняя часть литосферы. С внешней стороны большая часть коры покрыта гидросферой, а меньшая находится под воздействием атмосферы.
Зо́ндские острова́ (индон. Kepulauan Sunda, сунд. Kapuloan Sunda) — обширный архипелаг в Юго-Восточной Азии между полуостровом Малакка и Новой Гвинеей и между Индийским и Тихим океаном. В его состав входят несколько очень крупных островов и тысячи мелких. Большинство из них принадлежат Индонезии, северная часть острова Калимантан принадлежит Малайзии, небольшую часть составляет государство Бруней. Часть острова Тимор с 2002 года принадлежит независимому государству Восточный Тимор.
Зоопланктон — водные животные, которые не могут противостоять течениям и  пассивно переносятся вместе с водными массами.
Иглоко́жие (лат. Echinodermata) — тип исключительно морских донных животных, большей частью свободноживущих, реже сидячих, встречающихся на любых глубинах Мирового океана. Насчитывается около 7000 современных видов (в России — 400).
Наряду с хордовыми, иглокожие относятся к ветви вторичноротых животных (Deuterostomia). Современными представителями типа являются морские звёзды, морские ежи, офиуры (змеехвостки), голотурии (морские огурцы) и морские лилии. Некоторые представители, например голотурии, используются в пищу. В состав этого типа входят также приблизительно 13 000 вымерших видов, которые процветали в морях, начиная с раннего кембрия.
Известня́к — осадочная, обломочная горная порода биогенного, реже хемогенного происхождения, состоящая преимущественно из карбоната кальция (CaCO3) в виде кристаллов кальцита различного размера.
Известняк, состоящий преимущественно из раковин морских животных и их обломков, называется ракушечником. Кроме того, бывают нуммулитовые, мшанковые и мраморовидные известняки. Текстуры как правило массивные, массивнослоистые и тонкослоистые. При метаморфизме известняк перекристаллизуется и образует мрамор.
Входящий в состав известняка карбонат кальция способен медленно растворяться в воде, а также разлагаться на углекислый газ и соответствующие основания. Первый процесс — важнейший фактор образования карста, второй, происходящий на больших глубинах под действием глубинного тепла Земли, даёт источник газа для минеральных вод.
Измене́ние кли́мата — колебания климата Земли в целом или отдельных её регионов с течением времени, выражающиеся в статистически достоверных отклонениях параметров погоды от многолетних значений за период времени от десятилетий до миллионов лет. Учитываются изменения как средних значений погодных параметров, так и изменения частоты экстремальных погодных явлений. Изучением изменений климата занимается наука палеоклиматология. Причиной изменения климата являются динамические процессы на Земле, внешние воздействия, такие как колебания интенсивности солнечного излучения, и, с недавних пор, деятельность человека.
Изменения в современном климате (в сторону потепления) называют глобальным потеплением.
Инди́йский океа́н — третий по площади и глубине океан Земли, составляющий около 20 % её водной поверхности. Его площадь — 76,174 миллионов км², объём — 282,65 млн км³. Самая глубокая точка океана находится в Зондском жёлобе (7729 метров).
На севере омывает Азию, на западе — Африку, на востоке — Австралию; на юге граничит с Антарктидой. Граница с Атлантическим океаном проходит по 20° меридиану восточной долготы; с Тихим — по 146°55′ меридиану восточной долготы. Самая северная точка Индийского океана находится примерно на 30° северной широты в Персидском заливе. Ширина Индийского океана составляет приблизительно 10 000 км между южными точками Австралии и Африки.
Карбона́т ка́льция (углеки́слый кальций) — неорганическое химическое соединение, соль угольной кислоты и кальция. Химическая формула 
  
    
      
        
          
            C
            a
            C
            
              O
              
                3
              
            
          
        
      
    
    {\displaystyle {\mathsf {CaCO_{3}}}}
  .
В природе встречается в виде многочисленных минералов, например, кальцита, арагонита и ватерита, является главной составной частью известняка, мрамора, мела, входит в состав скорлупы яиц птиц и пресмыкающихся, а также в состав раковин моллюсков и некоторых других беспозвоночных.
Нерастворим в воде и этаноле.
Зарегистрирован как белый пищевой краситель (E170).
Кишечнопо́лостны́е, или радиальные животные, (лат. Coelenterata, Radiata) — группа многоклеточных беспозвоночных животных. Обычно под этим названием объединяют два современных типа: стрекающих (Cnidaria) и гребневиков (Ctenophora). Эту группу традиционно противопоставляют двусторонне-симметричным.
Некоторые исследователи не рассматривают гребневиков в составе кишечнополостных и применяют последнее название в более узком смысле — в качестве синонима для типа стрекающих. Радиальных (Radiata), напротив, иногда рассматривают в более широком составе, включая в них губок и пластинчатых.
Контрольный номер Библиотеки Конгресса (англ. Library of Congress Control Number, LCCN, первоначально — Library of Congress Catalog Card Number; допускается — Library of Congress) — контрольный номер Библиотеки Конгресса США, серийная система числовой (для изданий) или буквенно-цифровой (для персон и тем) каталогизации записей в Библиотеке Конгресса США, идентификатор базы данных и индикатор записи в американской национальной библиографии.
Кора́лл представляет собой материал скелета колонии коралловых полипов. Большие скопления кораллов формируют коралловые рифы и коралловые острова. Рост кораллов составляет обычно даже в благоприятных условиях не более 1 см в год в продольном направлении, поэтому на формирование среднего рифа могут уйти столетия, острова — тысячелетия. Кораллы — близкие родственники актиний, хотя и имеют принципиальное отличие от них.
Кора́лловые поли́пы (лат. Anthozoa) — класс морских беспозвоночных из типа стрекающих (Cnidaria). Колониальные и одиночные донные организмы. Многие виды коралловых полипов обладают известковым скелетом и участвуют в рифообразовании. Наряду с ними к этому классу относится множество представителей, скелет которых состоит из белка (горгонарии, чёрные кораллы), а также вовсе лишённых твёрдого скелета (актинии). Насчитывают около 6 тысяч видов. Наряду с аквариумными рыбками и растениями, коралловые полипы содержат в аквариумах. Материал скелета некоторых видов — коралл — используют в ювелирном деле.
Коралловый остров — остров, возникший в результате жизнедеятельности рифостроящих организмов в океанах и морях тропического пояса. Коралловый остров в виде сплошного или разорванного кольца называют атоллом. Большинство коралловых островов расположено в Тихом океане.
«Коралловый риф» (фр. «Le Récif de corail») — кинофильм режиссёра Мориса Глейза, вышедший в 1938 году.
Кра́сное мо́ре (др.-греч. Ἐρυθρὰ Θάλασσα Эритра Таласса, араб. البحر الأحمر‎ Bahr el-Ahmar, ивр. ‏ים סוף‏‎ Yam Suf, англ. Red Sea) — внутреннее море Индийского океана, расположенное между Аравийским полуостровом и Африкой в тектонической впадине. На севере море примыкает к Суэцкому перешейку, который разделяет два залива: Суэцкий и Акаба, — через Суэцкий канал соединяется с Средиземным морем, а с Аравийским морем на юге соединяется Баб-эль-Мандебским проливом («Врата слёз») с Аденским заливом. Красное море — самое солёное море из входящих в состав Мирового океана.
Ледни́к — масса льда преимущественно атмосферного происхождения, испытывающая вязкопластическое течение под действием силы тяжести и принявшая форму потока, системы потоков, купола (щита) или плавучей плиты. Ледники образуются в результате многолетнего накопления и последующего преобразования твёрдых атмосферных осадков (снега) при их положительном многолетнем балансе.
Ледниковый период (науч. оледенение) — явление в геологической истории Земли, во время которого наблюдается общее относительное похолодание климата и возникают значительные разрастания материковых ледниковых покровов.
Ледниковые эпохи чередуются с относительными потеплениями — эпохами сокращения оледенения (межледниковьями). Начавшееся 12 тысяч лет назад межледниковье, голоцен, является частью четвертичного периода, а тот в свою очередь входит в наступившую 66 млн лет назад кайнозойскую эру.
Леса водорослей — подводные области с высокой плотностью произрастания водорослей, находящиеся как правило у морских берегов на глубине 10—25 метров.
Признаны одной из самых производительных динамических экосистем на Земле. Наиболее крупные леса водорослей развиты в холодных морях (Ледовитый океан, Северный Атлантический океан, Северные моря), однако в 2007 году леса водорослей также были обнаружены в тропических водах вблизи Эквадора. В Северной Америке наибольшего развития леса водорослей достигают вдоль Тихоокеанского побережья, где благодаря влиянию холодного Калифорнийского течения они широко распространены вплоть до северной оконечности Калифорнийского полуострова.
Фактически, будучи сформированными преимущественно бурыми водорослями из отряда Laminariales, леса водорослей обеспечивают уникальную трёхмерную среду обитания для морских организмов и являются источником для понимания многих экологических процессов.
Лесосте́пь — природная зона Северного полушария, характеризующаяся сочетанием лесных и степных участков.
В Евразии лесостепи протягиваются сплошной полосой с запада на восток от восточных предгорий Карпат до Алтая. В России граница с лесной зоной проходит через такие города, как Курск и Казань. Западнее и восточнее этой полосы непрерывное простирание лесостепи нарушено влиянием гор.
Отдельные участки лесостепей располагаются в пределах Среднедунайской равнины (венгерская Пуста), ряда межгорных котловин Южной Сибири, Северного Казахстана, в Монголии и на Дальнем Востоке, а также занимают часть равнины Сунляо на северо-востоке Китая.
В Северной Америке лесостепи протягиваются с севера на юг, через Великие равнины, до 38° с. ш.
Климат лесостепи умеренный, обычно с умеренно жарким летом и умеренно прохладной зимой. Испаряемость немного преобладает над осадками.
Лесостепь при движении на юг постепенно содержит всё меньше деревьев и всё больше степных участков, климат становится жарче, осадков — меньше, и лесостепь переходит в степь. При движении на север происходят обратные процессы, осадков становится больше, климат — прохладнее, и лесостепь переходит в лесную зону.
Лесоту́ндра — переходная природная зона от тундры к зоне тайги.
Лесотундровые (бореально-субарктические) ландшафты образуют переходную полосу с расплывчатыми границами, где на междуречьях угнетённые редколесья чередуются с кустарниковыми или типичными тундрами.
Ландшафты лесотундры протягиваются полосой от 30 до 300 км шириной: в Евразии от Кольского полуострова до бассейна Индигирки (далее на восток распространены фрагментарно), и через всю Северную Америку.
Ли́ственный лес — лес, состоящий из лиственных пород деревьев и кустарников. Также называют листопадным или летнезелёным за характерный ежегодный сброс листьев перед наступлением холодов.
На долю лиственных лесов в Европе приходится 24 %.
Литора́ль (лат. litoralis — береговой) в океанологии, литора́льная зона или прили́вно-отли́вная зо́на — участок берега, который затопляется морской водой во время прилива и осушается во время отлива. Располагается между самым высоким уровнем воды в прилив и самым низким в отлив. 
Зону, расположенную ниже литорали, называют сублитора́льной зоной (сублитора́лью); зону, расположенную над литоральной — супралитора́льной зоной (супралитора́лью).
Иногда литоралью называют также дно морских водоёмов до глубин в 40—50 метров (нижняя граница действия волн) или даже до 200 метров.
Литораль в лимнологии (озероведении) — зона от уреза воды пресноводного водоёма до нижней границы произрастания высших цветковых растений, а иногда — и многоклеточных водорослей (макрофитов). Однако, иногда литораль в лимнологии определяют как зону, расположенную между нижним и верхним пределами колебаний уровня воды в водоёме, тогда сублитораль определяется как зона от нижней границы литорали до нижней границы произрастания водной растительности. Ещё одно лимнологическое определение литорали — зона, в пределах которой солнечный свет достигает дна водоёма.
Мадрепо́ровые кора́ллы, или склеракти́нии, или каменистые кораллы (лат. Scleractinia), — отряд коралловых полипов из подкласса шестилучевых кораллов (Hexacorallia). Близкородственны актиниям. Составляют самый обширный таксон Anthozoa, включающий около 3600 видов. В отличие от актиний, мадрепоровые кораллы выделяют экзоскелет из карбоната кальция.
Среди представителей Scleractinia есть одиночные формы, например, распространённый в Индо-Пацифике обитатель рифов коралл Fungia и некоторые глубоководные виды. Одиночные полипы достигают 50 см в диаметре. Однако большинство мадрепоровых кораллов — колониальные организмы. Диаметр их мелких полипов в среднем от 1 до 3 мм, однако колонии могут достигать нескольких метров в высоту, весить несколько тонн и состоять из 100 000 полипов и более.
Ма́нгры, или ма́нгрова, или мангровы, или мангровые леса (от англ. mangrove), — вечнозелёные лиственные леса, произрастающие в приливно-отливной полосе морских побережий и устьев рек в местах, защищённых от энергии волн коралловыми рифами или островами. Распространены в тропиках, иногда в зонах с умеренным климатом, там, где этому благоприятствуют морские течения. Они занимают полосу между самым низким уровнем воды во время отлива и самым высоким во время прилива — литораль.
С биогеографической точки зрения мангры являются интразональными биоценозами.
Мангровые леса заливаются водой приливов 10—15 раз в месяц и поэтому затоплены около 40 % общего времени. Мангры могут расти только при одновременном наличии пологого берега, высоких приливов, слабосолёной воды и отсутствия сильных волн. Солёность океанической воды снижается за счёт смешивания с речной, дождевой или от пресноводных источников. Обычно концентрация соли в водах, окружающих мангры (35 г/л), находится между солёностью пресной и морской воды, тем не менее в некоторых местах, например в дельте Инда, из-за сильного испарения концентрация солей в манграх может быть в два раза выше, чем в море. Дополнительную проблему для жизнедеятельности растений создают колебания солёности при приливах и отливах.
Мангровые заросли производят впечатление переувлажнённых скверно пахнущих болот, характерными чертами которых являются грязь, метан, причудливость деревьев, изобилие москитов и, в меньшей степени, змей. Тем не менее они представляют интерес для исследователей как одна из важнейших и богатейших экосистем.
С давних времён мангры вырубались для получения деловой древесины, топлива и сырья для красителей и кожевенного производства (в коре ризофоровых до 40 % дубильных веществ), поэтому они сохранились на относительно небольших территориях. В некоторых местах их в настоящее время восстанавливают.
Респу́блика Марша́лловы Острова́ (марш. Aolepān Aorōkin M̧ajeļ, англ. Republic of the Marshall Islands) — тихоокеанское государство в Микронезии, ассоциированное с США. Граничит на западе и юго-западе с водами Федеративных Штатов Микронезии, на юге с водами Кирибати, в остальных частях — с открытым морем Тихого океана. Протяжённость прибрежной полосы — 370,4 км. Республика Маршалловы Острова расположена на 29 атоллах и 5 островах архипелага Маршалловы острова, состоящего из цепей Ралик и Ратак. Общая площадь суши — 181,3 км²; территории, занятой лагунами, — 11 673 км². Население Маршалловых Островов — 57 045 чел. (ноябрь 2018, Департамент по экономическим и социальным вопросам ООН: Отдел народонаселения). Столица — город Маджуро.
Первым островом, замеченным европейцами, стал атолл Бокак, открытый испанским мореплавателем Алонсо де Саласаром в 1526 году. Впоследствии Маршалловы Острова поочерёдно становились территорией разных колониальных держав: в 1886 году — Германии, в 1914 году — Японии, которая продолжила управлять островами после Первой мировой войны уже по мандату Лиги Наций, в 1947 году — включены в состав подопечной территории ООН под управлением США. Как государственное образование Маршалловы Острова возникли в 1983 году в результате раздела подопечной территории ООН Тихоокеанские острова. С 1986 года Острова находятся в «свободной ассоциации» с США. Маршалловы Острова — член ООН и Тихоокеанского сообщества.
Ма́рши (от нем. Marsch, Marschland) — категория водно-болотных угодий, периодически затопляемая водами близлежащего водоёма, характеризующаяся травянистой галофитной растительностью. В русском языке под этим термином обычно подразумевают низменные полосы морского берега, подверженные воздействию высоких приливов или нагонов морской воды. В западной литературе это понятие более широкое, может включать в себя заливные луга и другие низменные ландшафты, уходящие под воду с той или иной периодичностью. Когда хотят подчеркнуть именно приливной характер марша, его называют солёным, или приморским (англ. salt marsh, нем. Salzwiese). На Белом море, где марши местами обычны, за ними закрепилось поморское название «лайды».
В отличие от расположенных ниже ваттов, марши выделяются сплошным травянистым покровом, часто в форме обширных луговых пространств. В субтропических и тропических широтах, где температура воды не опускается ниже точки замерзания, марши сменяют мангры. По форме рельефа и степени воздействия морской воды мангры ничем не отличаются от маршей, но в силу более тёплого климата выделяются древесной, а не травянистой растительностью. Вследствие особой среды обитания, все растения маршей — в той или иной степени галофиты, то есть приспособлены к произрастанию на засолённых почвах.
Нижним пределом марша считается обращённая к морю граница распространения надводных сосудистых растений, которая примерно соответствует среднему уровню моря. Верхняя граница марша ограничена зоной затопления сизигийными приливами, или иными словами средним уровнем наивысших полных вод. С точки зрения экологии марши — промежуточная среда между сушей и морем. Здесь сосуществуют как изначально наземные (цветковые растения, насекомые, птицы и млекопитающие), так и водные (водоросли, моллюски, ракообразные и рыбы) организмы.
Международный стандартный серийный номер (или ISSN от англ. International Standard Serial Number) — уникальный международный 8-значный номер, идентифицирующий периодическое печатное или цифровое издание.
ISSN позволяет идентифицировать издание независимо от языка или носителя.
Состоит из восьми цифр. Восьмая цифра — контрольное число, рассчитываемое по предыдущим семи и модулю 11.
Для транслитерирования кириллических букв в латинские используется международный стандарт ISO 9 1995 года.
Мелколи́ственные леса́ — леса, образованные листопадными (летнезелёными) деревьями с узкими листовыми пластинками.
Древесные породы представлены главным образом берёзой, осиной и ольхой, у этих деревьев мелкие листья (по сравнению с дубом и буком).
Распространены в лесной зоне Западно-Сибирской и Восточно-Европейской равнин, широко представлены в горах и на равнинах Дальнего Востока, они входят в состав среднесибирской и западносибирской лесостепи, образуют полосу берёзовых лесов (колков). Мелколиственные леса составляют полосу лиственных лесов, которая протянулась от Урала до Енисея. В Западной Сибири мелколиственные леса образуют узкую подзону между тайгой и лесостепью. Древние каменно-берёзовые леса на Камчатке образуют верхний лесной пояс в горах.
Мелколиственные леса — светлые леса, они отличаются большим разнообразием травяного покрова. Эти древние леса были позднее вытеснены таёжными, но под воздействием человека на таёжные леса (вырубки таёжных лесов и пожары) вновь заняли большие площади. Мелколиственные леса благодаря быстрому росту берёзы и осины обладают хорошей возобновляемостью.
В отличие от березняков осиновые леса очень устойчивы к воздействию человека, так как осина размножается не только семенами, но и вегетативно, им свойственны наибольшие показатели среднего прироста.
Мелколиственные леса часто произрастают в поймах рек, где они наиболее широко представлены ивняками. Они тянутся вдоль русел местами на многие километры, образованы несколькими видами ив. Чаще всего это деревья или крупные кустарники с узкими листьями, развивающие длинные побеги и обладающие высокой энергией роста.
Миллепоры, или жгучие кораллы (лат. Millepora) — род гидроидных стрекающих, выделяемый в монотипическое семейство миллепоровых (Milleporidae). Семейство миллепоровых характеризуется сильным развитием внешнего скелета, в котором откладываются известковые соли. Миллепоры образуют колонии неправильной древообразной, листовидной или коркообразной формы, похожие на колонии коралловых полипов. Распространены в тёплых морях, где активно участвуют в образовании коралловых рифов.
Миоце́н (англ. Miocene, от др.-греч. μείων — меньший, менее значительный и καινός — новый, современный) — первая эпоха неогенового периода. Началась 23,03 миллиона лет назад и закончилась 5,333 миллиона лет назад. Эпохе миоцена предшествует эпоха олигоцена, а последовательницей является эпоха плиоцена.
В миоцене климат планеты планомерно шёл к охлаждению, и площадь ледников почти достигла современных значений. Непосредственные предки людей среди приматов окончательно откололись от гоминид около 8 млн лет назад (будущие орангутаны, шимпанзе, гориллы) и начали развиваться отдельной ветвью — род Люди. В миоцене в связи с усилением похолодания сокращались нормы осадков, леса высыхали, а степи, саванны и луга расширяли свои границы. В морях в этот период появились полноценные, современного типа водоросли и стали одной из самых продуктивных систем на Земле.
Растения и животные в миоцене узнаваемы и по современным видам. Основные фазы развития горной системы Гималаи произошли в этот промежуток времени.
Мирово́й океа́н — основная часть гидросферы, непрерывная, но не сплошная водная оболочка Земли, окружающая материки и острова, и отличающаяся общностью солевого состава. Мировой океан покрывает почти 70,8 % земной поверхности.
Континенты и большие архипелаги разделяют мировой океан на четыре большие части (океаны):

Атлантический океан
Индийский океан
Тихий океан
Северный Ледовитый океанВ 2000 году Международная гидрографическая организация выделила пятый:

Южный океанБольшие регионы океанов известны как моря, заливы, проливы и т. п. Учение о земных океанах называется океанологией.
Млекопита́ющие (лат. Mammalia) — класс позвоночных животных, основной отличительной особенностью которых является вскармливание детёнышей молоком. Класс входит в кладу синапсид надкласса четвероногих. По оценкам биологов, известно до 5500 современных видов млекопитающих, среди которых — и вид Человек разумный (лат. Homo sapiens); общее же число видов млекопитающих, включая вымершие, превышает 20 000.
Млекопитающие распространены почти повсеместно. Произошли от высокоразвитых синапсид в конце триаса. К млекопитающим относят ныне живущих однопроходных, сумчатых и плацентарных, а также большое число вымерших групп. Современные виды, входящие в класс млекопитающих, объединяют в 26—29 отрядов.
Внешний вид млекопитающих весьма разнообразен, но в целом соответствует характерному и для других четвероногих плану строения. Анатомия и физиология млекопитающих характеризуется наличием тех же функциональных систем, что и у прочих четвероногих. Однако многие из этих систем достигли высокого уровня развития, так что данный класс среди позвоночных считают наиболее высокоорганизованным. Приспособления млекопитающих к жизни в различных средах обитания весьма разнообразны, их поведение отличается сложностью и многообразием. Они занимают доминирующие позиции среди наземной фауны (в водной среде они уступают лишь лучепёрым рыбам). Млекопитающие играют большую роль в жизни и хозяйственной деятельности человека: они выступают как важные источники продуктов питания и производственного сырья, выполняют транспортные функции, служат тягловой силой, используются как лабораторные животные и домашние питомцы.
Латинское наименование Mammalia представляет собой производное от лат. mamma — «грудь, вымя» (дано в связи с наличием молочных желёз у всех млекопитающих). Такой же смысл имеют фр. mammifères, исп. mamíferos, итал. mammiferi, порт. mamíferos, эспер. mamuloj (англ. mammals — заимствование из латыни). Значение «вскармливающие молоком» имеют названия нем. Säugetiere, нидерл. zoogdieren, рус. млекопитающие; значение «сосущие молоко» — названия польск. ssaki, укр. ссавці.
Изучением млекопитающих занимается наука териология (маммалиология).
Многощети́нковые че́рви, или полихеты (лат. Polychaeta, от греч. πολύς — много, греч. χαίτη — волос), — класс кольчатых червей. В настоящее время этот класс насчитывает более 10 тысяч видов. В ископаемом состоянии известны с раннего кембрия. Наиболее известные представители: пескожил Arenicola marina и нереида Nereis virens.
Моллю́ски, или мягкоте́лые (лат. Mollusca), — тип первичноротых целомических животных со спиральным дроблением. Оценка общего количества видов моллюсков колеблется в разных публикациях в диапазоне от 100 до 200 тысяч. В России насчитывают около 2900 видов. Этот тип обычно делят на 9 или 10 классов, два из которых полностью вымерли. Моллюски освоили практически все среды обитания: морские и пресноводные водоёмы, почву, наземно-воздушную среду. Некоторые моллюски стали временными или постоянными паразитами других животных.
Самых мелких представителей моллюсков относят к классу двустворчатых. Взрослые особи самого мелкого вида, Condylonucula maya достигают в длину 0,5 мм. К моллюскам относят и крупнейших ныне живущих представителей беспозвоночных — колоссальных кальмаров (Mesonychoteuthis) из класса головоногих: их масса достигает 495 кг.
Моллюски очень разнообразны не только по размеру, но и анатомическому строению и поведению. Головоногие моллюски, такие как кальмары, каракатицы и осьминоги, занимают одно из первых мест среди беспозвоночных по степени развития нервной системы.
Около 80 % видов моллюсков относят к классу брюхоногих, ещё около 19 % — к классу двустворчатые, и лишь около 1 % современных видов — к остальным классам.
Большинство моллюсков могут передвигаться с помощью ноги. У головоногих моллюсков нога трансформирована в щупальца и сифон. Одна из характерных особенностей моллюсков — минерализированная раковина, форма и строение которой меняется от класса к классу. У большинства головоногих раковины нет. Для моллюсков характерен особый ротовой орган — радула. У двустворчатых радула (как и вся голова) полностью редуцирована.
Жизненные циклы моллюсков также весьма разнообразны. Для сухопутных моллюсков и представителей класса головоногие характерно прямое развитие, а у многих представителей других классов есть личинки, такие как трохофоры, глохидии и велигеры.
Появление типа моллюсков датируют началом кембрийского периода.
Классификация, филогения и даже монофилия моллюсков как типа являются предметом дебатов.
Многие виды моллюсков (в основном сухопутные и пресноводные) оказались перед угрозой вымирания в результате человеческой деятельности и находятся под охраной.
Моллюски являются важным источником питания для человека, а также источником материалов, служащих сырьём для предметов роскоши, таких как перламутр, жемчуг, пурпур и виссон. Вместе с тем некоторые моллюски являются сельскохозяйственными вредителями, а некоторые могут представлять прямую угрозу для человека.
В популярной культуре моллюскам класса головоногих отведена роль морских чудовищ.
Моногра́фия (от греч. μόνος — «один, единый» и γράφειν — «писать») — научный труд в виде книги с углублённым изучением одной темы или нескольких тесно связанных между собой тем.
Морски́е ежи́ (лат. Echinoidea) — класс иглокожих. Описано около 800 современных видов (в России — 20).
В ископаемом состоянии известны с ордовика.
Морские змеи (Hydrophiinae) — подсемейство аспидов. В настоящее время известно около 56 видов морских змей.
Морски́е пти́цы — птицы, адаптировавшиеся к жизни в морской среде. Хотя морские птицы значительно отличаются друг от друга как физиологически, так и по поведенческим характеристикам, они часто имеют признаки конвергентного сходства, что говорит об их общей эволюции, схожих экологических проблемах и единой кормовой нише. Наиболее древние морские птицы появились ещё в меловой период, а признаки современных семейств они приобрели в период палеогена.
По сравнению с другими группами птиц морские птицы, как правило, живут дольше, размножаются в более зрелом возрасте, а птенцов выводят меньше, посвящая им значительную часть времени. Большинство морских видов гнездится колониями, численность которых может варьировать от нескольких десятков до нескольких миллионов особей. Многие из них ежегодно мигрируют на значительные расстояния, пересекая экватор, а в некоторых случаях даже совершая кругосветные путешествия. Кормятся птицы как на поверхности моря, так и под водой, а также иногда охотятся друг на друга. Одни виды круглый год проводят на океанических просторах вдали от берегов, другие же живут исключительно на побережье, а третьи определённую часть года вообще проводят вдали от моря.
У человечества длительная история взаимодействия с морскими птицами: они служили ему источником пищи, верным ориентиром для рыбаков и мореплавателей. Однако в результате бесконтрольной человеческой деятельности многие виды этих птиц в настоящее время оказались на грани вымирания, в результате чего были разработаны специальные методы по сохранению биологического наследия.
Морские черепахи (лат. Cheloniidae) — семейство черепах из надсемейства Chelonioidea. Объединяет крупных морских и океанических черепах, обладающих обтекаемым сердцевидным или овальным панцирем, покрытым роговыми щитками, и невтягивающимися конечностями-ластами. Большая голова не убирается под панцирь.
«Наука и жизнь» — российский и советский ежемесячный научно-популярный иллюстрированный журнал широкого профиля. Основан в октябре 1934 года (редакция ведет отсчет истории журнала с одноименного издания, выходившего в Российской империи в 1890—1900 годах). В послевоенный советский период тираж журнала был одним из самых высоких в Советском Союзе. Например, в 1980 году тираж одного номера составлял 3 млн экз. После распада СССР тираж журнала резко сократился и в 2000-е годы составлял менее 50 тыс. экз.
Дона́т Влади́мирович Нау́мов (9 сентября 1921, Петроград — 1984, Ленинград) — советский зоолог и популяризатор науки, специалист по стрекающим. Доктор биологических наук (1962). Сотрудник Зоологического института АН СССР, заведующий Зоологическим музеем (1961—1984).
Национальная библиотека Франции (фр. Bibliothèque nationale de France, сокращённо BNF) — библиотека в Париже, самое богатое собрание франкоязычной литературы в мире. Одна из старейших библиотек Европы, самая крупная библиотека Франции и одна из крупнейших библиотек мира. В библиотеке работают 2651 сотрудник, из них 2500 человек — полный день.
Основное библиотечное хранилище находится на левом берегу Сены, в 13-м округе Парижа и носит имя Франсуа Миттерана. Наиболее ценная часть собрания, Кабинет медалей и манускрипты, хранятся в историческом здании на улице Ришелье, в ансамбле зданий XVII—XIX веков.
Неритическая зона (от греч. νηρἰτης — вид морской ракушки; см. Нериты) — экологическая зона пелагиали Мирового океана, примыкающая к суше и находящаяся над областью материкового шельфа. Может прерываться прибрежными участками с распреснённой водой вблизи устьев крупных рек. Нижняя граница неритической зоны ограничена глубинами порядка 100—400 м, иногда продолжается до изобаты 500 м и в среднем соответствует положению изобаты около 130—140 м. Противопоставляется пелагиали открытого океана, которая начинается сразу же за бровкой шельфа над батиалью — материковым (континентальным) склоном.
Является наиболее продуктивной среди всех природных зон Мирового океана — около 80 % от общей продуктивности океана. Здесь же сосредоточены главные регионы мирового рыболовства, которое специализируется на вылове донных и прибрежных пелагических (неритических) видов рыб, а также на промысле донных беспозвоночных и водорослей. Фитопланктон и зоопланктон в биоценозах неритической области качественно и количественно богаче, чем в зоне открытого океана, что объясняется высокой подвижностью прибрежных вод. Определённую роль в этом играет вынос биогенов в прибрежные районы речными стоками. Неритическая зона также характеризуется наличием огромного количества меропланктона — пелагических личинок бентосных беспозвоночных — моллюсков, ракообразных, иглокожих и других организмов.
Нивально-гляциальная зона (пояс) — самый верхний ландшафтно-климатический пояс в горах. Он расположен обычно выше снеговой линии, хотя из-за метелевой и лавинной концентрации снега, а также выдвижения ледниковых языков на более низкие гипсометрические уровни участки нивально-гляциальной зоны можно встретить и ниже границы питания ледников.
В полярных и субполярных областях эта зона часто опускается до уровня моря и даже ниже (у некоторых секторов края Антарктического ледникового покрова). Во внутриконтинентальных областях нивально-гляциальная зона занимает самое высокое положение. Так, в аридных горах Центральной Азии, а также в южноамериканских Андах этот пояс поднимается иногда выше 6500 м над уровнем моря.
Для нивально-гляциальной зоны характерны нивально-гляциальные климаты и, соответственно — наличие нивально-гляциальных систем, то есть многолетних запасов снега, фирна и льда — преимущественно, в составе ледников. В целом нивально-гляциальной зоне присуще сочетание снежников и ледников с выходами коренных пород, осыпями, курумами. Здесь интенсивно происходят процессы физического, главным образом морозного, выветривания.
Органический мир беден, однако довольно экзотичен. В высокогорье нивально-гляциального пояса можно встретить снежных барсов (ирбисов), медведей, горных баранов — текё и т. д. Почвы на открытых от снега и льда поверхностях примитивные, скелетные, или отсутствуют вовсе.
Нормати́вный контро́ль, также авторитетные файлы в библиотечном деле — организация библиотечных каталогов и библиографической информации путём присвоения каждой теме определённого названия. Такие уникальные заголовки последовательно используются в каталоге и работают вместе с другими организационными данными, например, перекрёстными ссылками. Каждый заголовок имеет краткое описание пределов применимости и использования, такая организация помогает персоналу библиотек поддерживать каталог в актуальном состоянии и упрощает работу исследователям.
Каталогизаторы присваивают каждой сущности (автор, книга, серия, издательство) уникальный текстовый идентификатор, который последовательно используется для однозначного описания всех отсылок к этой сущности, даже если это вариант записи, псевдоним или криптоним. Уникальный заголовок позволяет получить всю релевантную информацию, включая сведения о связанных с данной сущностях. Нормативный контроль может располагаться в базе данных и содержать связи с другими сущностями и другими базами. Поэтому нормативный контроль — разновидность библиографического контроля и нормативного словаря.
Хотя теоретически нормативному контролю может подвергаться любая информация (условные заглавия, личные имена, корпоративные названия), в библиотеках каталоги обычно сосредоточены вокруг имён авторов и названий книг. Классификация Библиотеки Конгресса США выполняет сходную функцию, хотя обычно их рассматривают раздельно. Со временем записи нормативного контроля требуется изменять и обновлять; хотя его целью не является создание идеальной неразрывной системы хранения данных, он помогает систематизировать и искать информацию.
Оболо́чники (лат. Tunicata), или личиночнохо́рдовые (лат. Urochordata), — подтип хордовых животных. Включает 3 класса. Известно более 1000 видов. Они распространены в морях по всему миру.
Окаймляющие рифы (береговые рифы, окаймляющие коралловые сооружения) — разновидность коралловых рифов.
Окаймляющие рифы образуются на внешней части прибрежной отмели (чаще всего на абразионной террасе). Быстрее всего кораллы растут на внешнем склоне рифа. Они образуются также при отмирании полипов. Живые колонии кораллов располагаются на этом субстрате, имеющем толщину несколько десятков метров.
На пологих склонах ширина рифов может составлять более 200 м, а на 50—100 м. Протяженность окаймляющего рифа может достигать нескольких десятков километров. 
При тектоническом погружении окаймляющий риф постепенно преобразуется в барьерный. При этом внешний край рифа надстраивается в высоту, а пространство между внешним краем коралловой постройки и берегом постепенно преобразуется в лагуну.
Этот тип рифовых кораллов преобладает в Карибском и Красном море.
Океани́ческое дно — поверхность литосферной плиты, которая покрыта водами Мирового океана.
Оогене́з или овогене́з (др.-греч. ᾠόν — яйцо + γένεσις — возникновение) — развитие женской половой клетки — яйцеклетки (яйца). Одна из форм гаметогенеза.
Во время эмбрионального развития организма гоноциты вселяются в зачаток женской половой гонады (яичника), и всё дальнейшее развитие женских половых клеток происходит в ней.
Освещённость — световая величина, равная отношению светового потока, падающего на малый участок поверхности, к его площади.
Острова Тувалу (англ. Tuvalu; до 1975 года — острова Эллис (англ. Ellice)) — группа коралловых островов на юго-западе Тихого океана, в Полинезии. именовались также Лагунными островами.
Па́ковый лёд — морской лёд толщиной не менее 3 метров, просуществовавший более 2 годовых циклов нарастания и таяния. В виде обширных ледяных полей наблюдается преимущественно в Арктическом бассейне. Более правильное название — многолетний лёд.
В английском языке под паковым льдом понимаются свободно плавающие ледяные массивы, сползшие в воду и оторвавшиеся от ледников на суше, а также дрейфовавшие льдины, захваченные впоследствии прибрежным льдом.
У морского льда есть такое свойство: уже при образовании он отличается меньшей солёностью, чем морская вода. По мере продолжения «жизни» он всё более приближается к пресному состоянию и наконец становится годным для употребления в пищу.
Пелагиа́ль (от греч. πέλαγος — открытое море), также пелаги́ческая зо́на — зона моря или океана, не находящаяся в непосредственной близости от дна. Среда обитания пелагических организмов — планктона, нектона, плейстона. Эта зона занимает 1,37 млрд км3 моря и глубины до 11 км. Пелагическая зона противопоставляется донной (включающий грунт моря) и придонной (находящийся непосредственно над почвой) зонам у дна моря, а также литоральной зоне у побережья. Рыба, обитающая в пелагической зоне, также называется пелагической.

Пелагическая зона простирается от поверхности почти до дна моря. Условия довольно существенно изменяются с глубиной: в частности, давление возрастает, а количество света уменьшается. В зависимости от глубины пелагическая зона подразделяется на несколько меньших подслоёв: эпи-, мезо-, бати-, абиссопелагиаль и ультраабиссаль.
Пелагиаль также имеет отложения в виде ила и глины, именно они покрывают склоны материков и ложе океана. Остатки морских организмов и тончайшие частицы взвеси служат для их образования, как и вулканическая, космическая пыль и продукты разрушения пород, находящиеся на дне океана.
Переменно-влажные тропические леса — частично листопадные густые тропические леса. От влажнотропических лесов отличаются меньшим видовым разнообразием, уменьшением количества эпифитов и лиан. 
Во влажный период напоминают вечнозелёные экваториальные леса, а в засушливый большая часть деревьев остаётся без листьев, кроме представителей вечнозелёных видов  в нижних ярусах.
Переменно-влажные леса произрастают к югу и северу от влажных экваториальных лесов: в тропической части Африки, в Америке, в Индостане, на Шри-Ланке, в Индокитае, Китае, Северной и Северо-Восточной Австралии.
Пеще́ра — полость естественного происхождения, находящаяся в верхней части земной коры, связанная с поверхностью одним или несколькими входными отверстиями. Наиболее крупные пещеры, карстовые, — сложные системы проходов и залов, нередко суммарной протяжённостью до нескольких десятков километров.
Пещеры — объект изучения спелеологии. Немалый вклад в изучение пещер делают спелеотуристы.
Пещеры в привходовой части, при подходящих морфологии (горизонтальный просторный вход) и расположении (близко к воде) использовались древними людьми в качестве удобных жилищ.
Пещерные жилища (пещеры) с комбинациями признаков (англ. cave dwellings and combinations of features), которые определяют их выдающуюся универсальную ценность, согласно Конвенции об охране Всемирного культурного и природного наследия должны быть включены в Список Всемирного наследия ЮНЕСКО — своеобразный фонд выдающихся памятников культуры и природы, основной целью которого является привлечение сил мирового сообщества для сохранения этих уникальных объектов.
Пла́вни (только мн. число):

Длительно затапливаемые поймы рек и озёр, и дельты, покрытые зарослями кустарника, тростника, рогоза или осоки. Растения при характерном водном режиме — амфифиты (корни находятся под водой, а стебли возвышаются над водной гладью).
Сами заросли тростника, рогоза, осоки, ив и других растений на затапливаемых поймах рек и озёр и в дельтах рек.
Подтайга — природная зона, располагающаяся на переходе от южной тайги к широколиственным лесам или лесостепи и характеризующаяся господством хвойно-широколиственных, лиственничных, сосново-мелколиственных или мелколиственных лесов. Подтаёжные насаждения отличаются от таёжных разреженностью, осветлённостью, густым травяным покровом из злаков и разнотравья.
По́йма — часть речной долины, находящаяся выше русла и затопляемая в половодье или во время паводков.
Ширина пойм равнинных рек может равняться ширине русла и доходить до нескольких десятков ширин русла, иногда достигая 40 км. Участки бывшей поймы, которые обычно находятся выше уровня современного поднятия вод в половодье или паводок, называются террасами. Иногда выделяют несколько уровней поймы, например, низкую и высокую. Различают прирусловую, центральную и притеррасную части поймы. Притеррасная часть поймы обычно слегка пониженная, поскольку основная часть наносов отлагается в прирусловой части. Последняя часто отделена от русла крутым склоном, на бровке которого иногда расположены прирусловые валы.
При разливе река выносит на пойму наносы, которые, отлагаясь, обычно постепенно повышают уровень её поверхности. Одновременно с аккумуляцией (отложением наносов) на поверхности поймы происходит непрерывный подмыв её берегов речным потоком на одних участках и наращивание пляжей — в других, вследствие чего контуры поймы непрерывно изменяются.
В зависимости от типа русловых процессов поверхность поймы бывает различная. Например, при меандрировании на поверхности бывают ложбины, чередующиеся с грядами, сложенными современным аллювием.
Почвы пойм, постоянно пополняемые приносимым рекой илом, очень плодородны. Значительную роль в формировании рельефа поймы играет растительность, закрепляющая поверхность поймы и способствующая накоплению наносов. При культурном освоении большая часть поймы занята заливными лугами, которые относятся к лучшим кормовым угодьям. В период затопления поймы представляют собой нерестилище, что имеет большое значение для рыбного хозяйства.
Половое размножение — процесс у большинства эукариот, связанный с развитием новых организмов из половых клеток (у одноклеточных эукариот при конъюгации функции половых клеток выполняют половые ядра).
Первые организмы, размножавшиеся половым путём, относятся к стенийскому периоду мезопротерозоя. В 2015 году палеонтологи получили доказательства того, что половое размножение существовало уже 540 миллионов лет назад. Раскопки проводились на территории острова Ньюфаундленд в Канаде.
Образование половых клеток, как правило, связано с прохождением мейоза на какой-либо стадии жизненного цикла организма. В большинстве случаев половое размножение сопровождается слиянием половых клеток, или гамет, при этом восстанавливается удвоенный относительно гамет набор хромосом. В зависимости от систематического положения эукариотических организмов половое размножение имеет свои особенности, но, как правило, оно позволяет объединять генетический материал от двух родительских организмов и позволяет получить потомков с комбинацией свойств, отсутствующей у родительских форм.
Эффективности комбинирования генетического материала у потомков, полученных в результате полового размножения, способствуют:

случайная встреча двух гамет;
случайное расположение и расхождение к полюсам деления гомологичных хромосом при мейозе;
кроссинговер между гомологичными хромосомами.Такая форма полового размножения как партеногенез не предусматривает слияния гамет. Но так как организм развивается из половой клетки (ооцита), партеногенез все равно считается половым размножением.
Во многих группах эукариот произошло вторичное исчезновение полового размножения, или же оно происходит очень редко. В частности, отдел дейтеромицетов (грибы) объединяет обширную группу филогенетических аскомицетов и базидиомицетов, утративших половой процесс. До 1888 года предполагалось, что среди наземных высших растений половое размножение полностью утрачено у сахарного тростника. Утрата полового размножения в какой-либо группе многоклеточных животных не описана. Однако известны многие виды (низшие ракообразные — дафнии, некоторые типы червей), способные в благоприятных условиях размножаться партеногенетически в течение десятков и сотен поколений. Например, некоторые виды коловраток на протяжении миллионов лет размножаются только партеногенетически.
У ряда полиплоидных организмов с нечётным числом наборов хромосом половое размножение играет малую роль в поддержании генетической изменчивости в популяции в связи с образованием несбалансированных наборов хромосом в гаметах и у потомков.
Возможность комбинировать генетический материал при половом размножении имеет большое значение для селекции модельных и хозяйственно важных организмов.
Полупустыня, или опустыненная степь, — тип ландшафта, промежуточный между степью и пустыней в умеренных географических поясах и между саванной и пустыней в тропических, с соответствующими смешениями растительности, животных и почв. Полупустыни характеризуются отсутствием лесов, специфичной растительностью и почвенным покровом. Полупустыни формируются в аридных климатах и распространены на всех материках, кроме Антарктиды. Общее для них — продолжительный и жаркий теплый период (средняя температура 20—25°С, а в тропиках 30°С), испаряемость в 3—6 раз больше выпадающих атмосферных осадков (100—300 мм в год), поверхностный сток слабый, гидрографическая сеть развита плохо, а реки пересыхают. Растительность не сомкнута.
В умеренном поясе полупустыни расположены сплошной полосой с запада на восток Евразии от Причерноморской низменности до восточной границы Китая. В субтропиках полупустыни широко распространены на склонах плато, плоскогорий и нагорий (Анатолийское плоскогорье, Армянское нагорье, Иранское нагорье, Карру, Флиндерс, предгорья Анд, долины Скалистых гор и др.). В тропиках полупустыни занимают большие пространства, особенно в Африке: к югу от Сахары находится зона Сахель, для которой характерны ландшафты опустыненной саванны.
Прерия (фр. prairie «луг», «лужайка») — североамериканская форма степи, вегетационная зона на Среднем Западе США и Канады. Составляет восточный край Великих равнин. Встречаются также и небольшими изолированными ареалами (например, Джексонские прерии в штате Миссисипи).
Ограниченная вегетация, выражающаяся в редкости деревьев и кустов, обусловлена внутриконтинентальным расположением и Скалистыми горами, заслоняющими прерию с запада от осадков. С этим обстоятельством связаны засушливые климатические условия.
Прили́в и отли́в — периодические колебания уровня океана или моря, являющиеся результатом воздействия приливных сил Луны и Солнца. Приливы и отливы вызывают изменения в высоте уровня моря, а также периодические течения, известные как прили́вные течения, делающие предсказание приливов важным для прибрежной навигации.
Приро́дная зо́на (греч. ζώνη — «пояс»), физико-географическая зона — часть географической оболочки Земли и географического пояса, имеющая характерные составляющие её природные компоненты и процессы. Это — климат, рельеф, гидрологические и геохимические условия, а также почвы, растительность и животный мир. Климатические условия (температура, увлажнение, цикличность их изменений) являются определяющими факторами.
Природные зоны названы по присущему им типу растительности — их наиболее яркой географической особенности. Зоны закономерно сменяются от экватора к полюсам и от океанов вглубь континентов. Природные зоны — одна из ступеней физико-географического районирования.
Михаил Владимирович Пропп  — советский и российский гидробиолог, пионер подводных исследований с помощью легководолазной техники в арктических и антарктических водах.
Пруд, или ставок — искусственный или природный водоём для хранения воды с целью водоснабжения, орошения, разведения рыбы (прудовое рыбное хозяйство) и водоплавающей птицы, а также для санитарных, противопожарных и спортивных потребностей. В российском законодательстве прудами считаются искусственные водоёмы площадью не более 1 км². 
В прудах могут обитать животные и растения. В сельской местности пруды создаются с целью орошения, обводнения, разведения рыбы, водоплавающей птицы, а также хранения воды для различных хозяйственных целей, для стирки и купания, для водопоя скота и т. д. В городах и зонах отдыха пруды являются местами рыбной ловли, купания и проведения различных спортивных мероприятий.
Псевдоабиссаль — экологическая зона Мирового океана, представляющая собой глубоководную внутришельфовую депрессию — своеобразный большой внутренний бассейн шельфовой зоны, отделённый от континентального склона мелководным порогом — внешней бровкой шельфа. Термин «псевдоабиссаль» был восстановлен в 1974 и 1979 годах российским ихтиологом А. П. Андрияшевым в работах, посвященных вертикальной зональности морской донной фауны, прежде всего фауны рыб. Зона псевдоабиссали расположена в пределах континентального шельфа между сублиторалью и батиалью на глубинах порядка абиссальных — обычно более 2 500—3 000 м, тогда как типичная абиссаль находится за пределами шельфа и представляет собой ложе океана. Псевдоабиссаль отличается от сходной по происхождению псевдобатиали значительно большими глубинами.
Видовой состав донных и придонно-пелагических рыб, как и других бентических гидробионтов, населяющих псевдоабиссаль, очень сильно отличается от фауны настоящей абиссали, т. к. представлен главным образом прибрежными (неритическими) по происхождению видами, проникающими в этой зоне на заметно большие, чем обычно, глубины. К псевдоабиссальным биотопам относятся обособленные котловины в бассейне Северного Ледовитого океана, а также Японское и Средиземное моря, соединяющиеся с океаном неглубокими проливами.
Псевдобатиаль — экологическая зона Мирового океана, представляющая собой среднеглубоководную внутришельфовую депрессию  с глубинами от 250—400 до 600—1 200 м  — сравнительно небольшую локальную котловину в пределах шельфа, отделённую от континентального склона мелководной внешней бровкой. Термин «псевдобатиаль» был предложен в 1974 и 1979 годах российским ихтиологом А. П. Андрияшевым в работах, посвященных вертикальной зональности морской донной фауны, прежде всего фауны рыб. Зона псевдобатиали расположена в пределах континентального шельфа между сублиторалью и батиалью на глубинах порядка батиальных, тогда как типичная батиаль находится за пределами шельфа и представляет собой материковый склон. Псевдобатиаль отличается от сходной по происхождению псевдоабиссали значительно меньшими глубинами.
Видовой состав донных и придонно-пелагических рыб, как и других бентических гидробионтов, населяющих псевдобатиаль, заметно отличается от фауны настоящей батиали, т. к. представлен главным образом прибрежными (неритическими) по происхождению видами, проникающими в этой зоне на заметно большие глубины, чем обычно. К псевдобатиальным биотопам относятся внутришельфовые депрессии Антарктиды и Северного Ледовитого океана, Белого и Балтийского морей, южной Аляски, а также изолированные котловины норвежских фьордов и Магелланова пролива.
Пусты́ня — природная зона, характеризующаяся преимущественно или полностью равнинной поверхностью, разреженностью или отсутствием флоры и специфической фауной.
Различают песчаные, каменистые, глинистые, солончаковые пустыни. Отдельно выделяют арктические пустыни (англ. Polar desert) в Антарктиде и Арктике. Они могут быть снежными и бесснежными (сухими). Площадь снежных пустынь составляет более 99 % от всей площади арктических пустынь. Бесснежной (сухой) пустыней являются Сухие долины Мак-Мердо (англ. McMurdo Dry Valleys). Площадь этих долин составляет 8 тыс. км² (менее 0,06 % из 14,1 млн км² из всей общей площади Антарктиды). Катабатические ветра (холодные воздушные потоки, направленные вниз по склонам возвышенностей, возникающие из-за охлаждения воздуха на ледниках и увлекаемые силой тяжести вниз) уносят испаряющуюся влагу, поэтому долины практически свободны ото льда и снега на протяжении около 8 млн лет.
Самая известная песчаная пустыня — Сахара (самая большая песчаная пустыня по площади), занимающая всю северную часть африканского континента. Близки к пустыням полупустыни (опустыненные степи), также относящиеся к экстремальным ландшафтам.
Пустыни — это крупнейший сухопутный биом на планете Земля.
Всего пустыни занимают в мире 21,0 млн км² (без учёта полярных пустынь Антарктиды и Арктики), или около 14 % на поверхности суши. С полярными пустынями более 20 %.
Ракообра́зные (лат. Crustacea) — крупная группа членистоногих, в настоящее время рассматриваемая в ранге подтипа. К ракообразным относятся такие широко известные животные, как крабы, омары, лангусты, широкопалый речной рак, креветки и криль. Описано около 73 000 видов. Ракообразные освоили практически все типы водоёмов. Большинство из них являются активно передвигающимися животными, однако существуют и неподвижные формы — морские жёлуди (балянусы) и морские уточки. Некоторые ракообразные обитают на суше (мокрицы, некоторые крабы и крабоиды), а в почве влажных тропических районов встречаются рачки-бокоплавы. Ряд таксонов характеризуется паразитическим образом жизни, их хозяевами выступают водные беспозвоночные и рыбы. Ракообразным посвящена наука карцинология.
Ракообразные, как и другие членистоногие, имеют хитиновый экзоскелет. Так как он ограничивает рост животного, экзоскелет периодически сбрасывается в ходе линьки до тех пор, пока ракообразное не достигнет нужного размера. От других членистоногих (хелицеровых, насекомых, многоножек) ракообразные отличаются наличием двуветвистых конечностей и особой формы личинки — науплиуса. Кроме того, у ракообразных одновременно присутствуют 2 пары усиков: антеннулы и антенны. Дыхание у большинства представителей осуществляется при помощи жабр, представляющих собой выросты ножек — эпиподиты.
Вымершие ракообразные оставили после себя многочисленные ископаемые остатки, древнейшие из которых датируются кембрийским периодом. Среди ракообразных есть «живые ископаемые»: современный вид щитней Triops cancriformis известен в ископаемом состоянии с триаса и оставался практически неизменным в течение 200 млн лет.
Многие ракообразные употребляются человеком в пищу, особо велико потребление креветок. Такие ракообразные, как веслоногие рачки и криль, возможно, обладают наибольшей биомассой среди всех животных на планете. Они являются важнейшим звеном пищевых цепей.
Рифовые рыбы — рыбы, которые живут или тесно связаны с коралловыми рифами. Коралловые рифы формируют комплекс экосистем, отличающихся громадным биоразнообразием. На небольшом по площади рифе могут обитать мириады организмов, в том числе несколько сотен видов рыб. Многие рифовые рыбы имеют камуфляж или хорошо прячутся, они хорошо приспособлены к условиям своей среды обитания.
Рифовые рыбы — экологическая категория, они относятся к разным семействам, но объединены общей средой обитания и зачастую имеют конвергентное морфологическое сходство, связанное со сходными условиями среды обитания и рационом.
Коралловые рифы занимают менее 1 % площади поверхности Мирового океана, однако на них живут 25 % из всех морских видов рыб. Обитатели рифов представляют резкий контраст с рыбами открытого океана, который составляет 99 % всей оставшейся среды обитания. Жизнь 6—8 тысяч из примерно 20 тысяч видов существующих ныне костистых рыб, связана с коралловыми рифами. Рифы населены представителями более 100 семейств. Плотность популяций коралловых рыб достигает 2 тонны на гектар. 
Загрязнение окружающей среды, активный рыбный промысел и прочие антропогенные факторы оказывают разрушительное влияние на коралловые рифы и угрожают жизни их обитателей.
Рифт (от англ. Rift — разлом) — крупный тектонический разлом в земной коре протяжённостью многие сотни и более тысячи километров (ширина — обычно десятки км). В виде узких и глубоких котловин и рвов с относительно крутыми склонами. Рифты в периоды их активного развития (рифтогенеза) характеризуются землетрясениями и высоким тепловым потоком.
Рифтовая зона (от англ. Rift valley — рифтовая долина)— крупная полосовидная зона горизонтального растяжения земной коры, в виде нескольких линейных грабенов и разломов. В англоязычной литературе термином англ. Rift zone (рифтовая зона вулкана) обозначают системы более мелких разломов и трещин на вулканах.
Рыбалка с динамитом (англ. Blast Fishing) — практика использования взрывчатых веществ для оглушения или убийства косяков рыб для удобства их последующего сбора. Эта нередко незаконная практика может иметь разрушительные последствия для окружающей экосистемы, так как взрыв часто разрушает основную среду обитания рыб (например, коралловые рифы). Часто неосторожное использование взрывчатых веществ также представляет опасность для самих рыбаков, приводя к несчастным случаям и травмам.
Несмотря на то, что в большинстве стран она находится под запретом, эта практика по-прежнему широко распространена в Юго-Восточной Азии, а также в Эгейском море и прибрежных водах Африки. На Филиппинах, где эта практика была хорошо описана, рыбалка с использованием взрывчатых веществ была известна ещё до Первой мировой войны: эта деятельность упоминается Эрнстом Юнгером в его книге «Стальной шторм». Исследование 1999 года показало, что приблизительно 70 000 рыбаков (12 % от общего количества рыбаков на Филиппинах) используют этот метод.
В России метод был широко распространён в 1918—1920 гг. в связи с самодемобилизацией армии и наличием у вернувшихся в деревни крестьян ручных гранат. Тем не менее, в СССР глушение рыбы взрывчаткой было запрещено.
Протяжённые и труднопатрулируемые побережья соблазняют преступников прибыльным, лёгким уловом, а в некоторых случаях апатичное отношение или даже коррумпированность со стороны местных чиновников делают реализацию настоящего запрещения «взрывной» рыбалки постоянной проблемой для властей.
Рыболовные взрывчатки часто изготавливают с использованием стеклянной бутылки, в которую чаще всего помещают слои порошкообразного нитрата калия и гальки или смеси аммиачной селитры и керосина (АСДТ). Такие бомбы могут взорваться преждевременно, без предупреждения и ранить или убить рыбака, использующего их, и/или посторонних людей, оказавшихся рядом.
Подводные ударные волны, производимые взрывом, оглушают рыб и приводят к разрывам их плавательных пузырей. Этот разрыв приводит к резкой потере плавучести: небольшое количество рыбы всплывает на поверхность, но большинство опускаются на дно. Взрывы без разбора убивают большое количество рыбы и других морских организмов, находящихся поблизости, и могут повредить или уничтожить физическую среду их обитания, в том числе наносят значительный ущерб коралловым рифам.
Жак-Ив Кусто в своей книге «В мире безмолвия» называл рыбалку с динамитом самым вредным и расточительным способом добычи рыбы.
Рыбы-попугаи, или скаровые, или попугаевые (лат. Scaridae) — семейство лучепёрых рыб отряда Labriformes, включающее около 10 родов и 99 видов. Некоторые из них достигают в длину 1,3 м (Bolbometopon muricatum), часто встречаются в зоне коралловых рифов. Очень немногие виды выходят за пределы области распространения кораллов. Рыбы-попугаи зачастую обладают очень яркой и красивой окраской.
Острова́ Рюкю́ (рюкюский: (Ruucuu, Рюсю), японский: (Рю:кю: сёто:, 琉球諸島)), Ликейские острова — группа островов в Восточно-Китайском море, принадлежащих Японии и расположенных к юго-западу от неё. Архипелаг простирается на 1200 км от острова Кюсю до Тайваня.
Сава́нны — пространства в субэкваториальном поясе, покрытые травяной растительностью с редко разбросанными деревьями и кустарниками. Типичны для субэкваториального климата с резким разделением года на сухой и дождливый сезоны.
Се́льва (исп. selva от лат. silva — лес) — влажные экваториальные леса в Южной Америке, одни из дождевых лесов. Находится на территории таких стран, как Бразилия, Перу, Суринам, Венесуэла, Гайана, Эквадор, Боливия, Колумбия.
В узком смысле сельва — название влажных экваториальных лесов в бассейне реки Амазонки или даже только в Бразилии.
Иногда сельвой называют любой влажный тропический лес. Сельва находится в экваториальном и субэкваториальных поясах (сельва в широком смысле — и в тропическом поясе) на обширных низменных участках суши в условиях постоянного пресноводного увлажнения (1800—2300 мм осадков в год), вследствие чего почва сельвы крайне бедна минеральными веществами, вымываемыми тропическими дождями. Влажность воздуха очень высока (80—90 %). Растительный и животный мир отличает разнообразие видов растений, животных. Южноамериканскую сельву на более низких местах, временами затапливаемых рекой, называют игапо, или варзеа, а на более высоких, незаливаемых местах — терра фирма. Видовое разнообразие незатапливаемых участков выше, особенно в отношении эндемиков.
Индейцы используют переложную систему земледелия: поле несколько лет обрабатывается, потом забрасывается, а при этом приходится расчищать новый участок леса. Это осуществимо только в малонаселённых местностях. Лесовосстановление до определённого предела в таких условиях довольно быстро происходит естественным путём.
Симбио́з (греч. συμ-βίωσις — «совместная жизнь» от συμ- — совместно + βίος — жизнь) — это близкое сообщество живых организмов, принадлежащих к разным видам. Такое сообщество может принимать различные формы в зависимости от природы отношений между двумя видами и от того, полезны эти отношения или вредны. 
Симбионт — организм, участвующий в симбиозе.В природе встречается широкий спектр примеров взаимовыгодного симбиоза (мутуализм). От желудочных и кишечных бактерий, без которых было бы невозможно пищеварение, до растений (примером служат некоторые орхидеи, чью пыльцу может распространять только один, определённый вид насекомых). Такие отношения успешны всегда, когда они увеличивают шансы обоих партнёров на выживание. Осуществляемые в ходе симбиоза действия или производимые вещества являются для партнёров существенными и незаменимыми. В обобщённом понимании такой симбиоз — промежуточное звено между взаимодействием и слиянием.
Обоюдно выгодный, обязательный вид симбиоза называют мутуализмом. Комменсализмом называют отношения, полезные одному, но безразличные другому симбионту, аменсализмом — отношения, вредные одному, но безразличные другому. А кооперацией называют необязательные взаимовыгодные отношения. Форма симбиоза, при которой один организм (паразит) использует другой (хозяин) в качестве источника питания или/и среды обитания, называется паразитизмом.
Разновидность симбиоза — эндосимбиоз (см. симбиогенез), когда один из партнёров живёт внутри клетки другого.
Наука о симбиозе — симбиология. Основы учения о взаимопомощи (в том числе симбиозе) во второй половине XIX века заложили независимо друг от друга российские естествоиспытатели П. А. Кропоткин и К. Ф. Кесслер, а также немецкий учёный Генрих Антон де Бари, предложивший термины «симбиоз» и «мутуализм».
Сини́льная (циа́нистоводорóдная) кислота́ (гидроцианид, циа́нистый водо́род, циа̀новодоро́д) — химическое соединение с формулой HCN. Бесцветная, очень летучая, легкоподвижная ядовитая жидкость, имеющая характерный запах горького миндаля (некоторые люди не способны ощущать её запах, порог чувствительности широко варьирует по популяции).
Синильная кислота содержится в некоторых растениях, коксовом газе, табачном дыме, выделяется при термическом разложении нейлона, полиуретанов.
Сме́шанный лес — лес, характеризующийся смешиванием хвойных и лиственных древесных пород. Как правило, о смешанных лесах принято говорить, когда примесь лиственных или хвойных деревьев составляет более чем 5 % от общего количества.
В местах произрастания смешанных лесов, как правило, тёплое лето и относительно холодная и средняя по продолжительности зима. Годовая сумма атмосферных осадков в этой зоне до 600 — 700 мм. Коэффициент увлажнения в смешанных лесах обычно немного превышает единицу, но довольно сильно варьирует от года к году. К югу от зоны смешанных лесов находятся широколиственные леса или лесостепи, а с севера — тайга (для северного полушария).
Почвы преобладают дерново-подзолистые и, в Южной Америке, Новой Зеландии и горных лесах Евразии, бурые лесные. Они содержат больше перегноя, чем подзолистые почвы тайги.
Смешанные леса имеют древнее происхождение и в геологическом прошлом были распространены значительно шире.
По сравнению с хвойными и с широколиственными лесами при подходящем сочетании лесообразующих пород смешанные леса обладают более высоким разнообразием животных и растений, устойчивостью к воздействиям среды, продуктивностью.
Солонча́к — тип почвы, характеризующийся наличием в верхних горизонтах легкорастворимых солей в количествах, препятствующих развитию большинства растений, за исключением галофитов (солерос, солянка, сведа, петросимония, аджерек, кермек и др.), которые также не образуют сомкнутого растительного покрова. Формируются в аридных или полуаридных условиях при выпотном водном режиме, характерны для почвенного покрова степей, полупустынь и пустынь. Распространены в Центральной Африке, Азии, Австралии, Северной Америке, России (Прикаспийская низменность), Украине (Херсонской области), Казахстане и Средней Азии.
Профиль почв имеет следующее морфологическое строение:
А — гумусовый горизонт, выраженность гумусонакопления сильно варьируется от почти неразличимого до заметного, бурой, светло-бурой или серой окраски; иногда с поверхности выделяются остатки дернины в виде серого прерывистого горизонта, густо переплетённого корнями; с поверхности горизонта залегает слой обильного скопления солей в виде солевой корочки или пухлого слоя ярко-белого, белёсого или белёсо-серого цвета;
B(Bg) — под гумусовым горизонтом или под верхним солевым горизонтом выделяются однородный слой или серия слоев, иногда переходный горизонт В;
G — глеевый горизонт разной степени выраженности.
В почвенном профиле выделяются соли в виде мелкокристаллических скоплений — прожилок, крапинок, гнездышек как ярко белого, так и бурого цвета, блестящих. На разной глубине почвенного профиля наблюдаются сизые и ржаво-охристые пятна оглеения; иногда они обнаруживаются по всему профилю, но могут и отсутствовать. В нижней части почвенного профиля нередко отмечается омергелеванность.
Солёность — содержание солей в воде. Выражается в «‰» (промилле) или в ПЕС (практические единицы солёности), PSU (англ. Practical Salinity Units) практической шкалы солёности (англ. Practical Salinity Scale).

Солёность в промилле — это количество твёрдых веществ в граммах, растворённое в 1 кг морской воды, при условии, что все галогены заменены эквивалентным количеством хлора, все карбонаты переведены в оксиды, органическое вещество сожжено.
В 1978 году введена и утверждена всеми международными океанографическими организациями шкала практической солёности (Practical Salinity Scale 1978, PSS-78), в которой измерение солёности основано на электропроводности (кондуктометрия), а не на выпаривании воды. В 1970-х годах широкое применение в морских исследованиях получили океанографические CTD-зонды, и с тех пор солёность воды измеряется в основном электрическим методом. Для поверки работы ячеек электропроводности, которые погружаются в воду, используют лабораторные солемеры. В свою очередь, для поверки солемеров используют стандартную морскую воду. Стандартная морская вода, рекомендованная международной организацией IAPSO для поверки солемеров, производится в Великобритании лабораторией Ocean Scientific International Limited (OSIL) из натуральной морской воды. При соблюдении всех стандартов измерения можно получить точность измерения солёности до 0,001 ПЕС.
Шкала практической солёности PSS-78 основана на сравнении электропроводности исследуемой пробы воды с электропроводностью раствора хлорида калия, содержащего 32,4356 грамма KCl в 1 кг раствора. Измерения проводят при температуре растворов 15 °C и давлении 1 атм (стандартные условия по ISO 13443). Солёность рассчитывается из отношения электропроводности пробы и стандартного раствора по эмпирической формуле:

  
    
      
        S
        =
        
          a
          
            0
          
        
        +
        
          a
          
            1
          
        
        
          K
          
            15
          
          
            1
            
              /
            
            2
          
        
        +
        
          a
          
            2
          
        
        
          K
          
            15
          
        
        +
        
          a
          
            3
          
        
        
          K
          
            15
          
          
            3
            
              /
            
            2
          
        
        +
        
          a
          
            4
          
        
        
          K
          
            15
          
          
            2
          
        
        +
        
          a
          
            5
          
        
        
          K
          
            15
          
          
            5
            
              /
            
            2
          
        
        ,
      
    
    {\displaystyle S=a_{0}+a_{1}K_{15}^{1/2}+a_{2}K_{15}+a_{3}K_{15}^{3/2}+a_{4}K_{15}^{2}+a_{5}K_{15}^{5/2},}
   (ПЕС)где 
  
    
      
        
          a
          
            0
          
        
        =
        0,008
        ;
        
        
          a
          
            1
          
        
        =
        −
        0,169
        2
        ;
        
        
          a
          
            2
          
        
        =
        25,385
        1
        ;
        
        
          a
          
            3
          
        
        =
        14,094
        1
        ;
        
        
          a
          
            4
          
        
        =
        −
        7,026
        1
        ;
        
        
          a
          
            5
          
        
        =
        2,708
        1
        ;
        
        ∑
        
          a
          
            i
          
        
        =
        35
        ;
      
    
    {\displaystyle a_{0}=0{,}008;\;a_{1}=-0{,}1692;\;a_{2}=25{,}3851;\;a_{3}=14{,}0941;\;a_{4}=-7{,}0261;\;a_{5}=2{,}7081;\;\sum a_{i}=35;}
  

  
    
      
        
          K
          
            15
          
        
      
    
    {\displaystyle K_{15}}
   — относительная электропроводность (отношение электропроводности измеряемой морской воды к электропроводности 32,4356 ‰ раствора хлорида калия) при стандартных условиях.
Шкала PSS-78 даёт числовые результаты, близкие к измерениям массовых долей, и различия заметны либо когда необходимы измерения с точностью выше 0,01 ПЕС, либо когда солевой состав не соответствует стандартному составу океанской воды.
Средняя солёность Мирового океана — 35 ‰ или 35 ПЕС. Для калибровки приборов в Бискайском заливе добывается так называемая нормальная вода с солёностью, близкой к 35 ‰ или 35 ПЕС.
Показатель преломления воды зависит от солёности, на этом основан рефрактометрический метод её измерения. Преимущества этого метода в оперативности и возможности проводить измерения в небольших (несколько капель) пробах воды.
Сперматогене́з — развитие мужских половых клеток (сперматозоидов), происходящее под регулирующим воздействием гормонов. Одна из форм гаметогенеза.
Сперматозоиды развиваются из клеток-предшественников, которые проходят редукционные деления (деления мейоза) и формируют специализированные структуры (акросома, жгутик и пр.). В разных группах животных сперматогенез различается. У позвоночных животных сперматогенез проходит по следующей схеме: в эмбриогенезе первичные половые клетки — гоноциты мигрируют в зачаток гонады, где формируют популяцию клеток, называемых сперматогониями. С началом полового созревания сперматогонии начинают активно размножаться, часть из них дифференцируется в другой клеточный тип — сперматоциты I порядка, которые вступают в мейоз и после первого деления мейоза дают популяцию клеток, называемых сперматоцитами II порядка, проходящих впоследствии второе деление мейоза и образующих сперматиды; путём ряда преобразований последние приобретают форму и структуры сперматозоида в ходе спермиогенеза.
Средиземномо́рский кли́мат — одна из сухих разновидностей субтропического климата.  Отличается преобладанием осадков зимнего периода над летними. Характерен для средиземноморского региона и отдельных районов Причерноморья (Южный берег Крыма, Абрауский полуостров). Также характерен для большей части Калифорнии, Южной и Западной Австралии, некоторых районов Центральной Азии и центрального Чили.  Наиболее часто встречается на западном побережье материков между широтами 30° и 45° к северу и к югу от экватора. Среднегодовые температуры; 15-25 °C, норма осадков 250-1000 мм.
Степь — равнина, поросшая травянистой растительностью, в умеренных и субтропических зонах Северного и Южного полушарий. Характерной особенностью степей является отсутствие или очень малое количество деревьев (не считая искусственных насаждений и лесополос вдоль водоёмов и путей сообщения).
Субальпи́йский по́яс — природный высотный пояс в горах, ландшафты которого свойственны для умеренных и субтропических широт с преобладанием субальпийской растительности и климата. Расположен ниже альпийского пояса и выше горно-степного или горно-лесного поясов.Температура в субальпийском поясе поднимается летом максимум до +24 °C в жаркие солнечные дни, а обычно не достигает +16 °C. Заморозки возможны в любое время года. Хотя зимние температуры могут быть выше тех, что случаются на более низких высотах, как правило, выше, чем минус 23 °C, земля в это время покрывается толстым снежным покровом, который сохраняется в течение 6—8 месяцев в течение года, а некоторые сугробы тают только летом. Конвективные осадки, в основном грозовые, часто выпадают в виде снежной крупы или града.
Высота пояса различна на разных широтах. Например, на Кавказе и в Альпах субальпийский пояс находится на высоте 1700—2300 м над уровнем моря, на южных склонах Гималаев на высоте 3200—4000 м, а в более высоких широтах его уровень резко снижается (например, на Курильских островах он опускается до уровня моря).
Сублитораль, или эпибенталь, — прибрежная экологическая зона дна Мирового океана, лежащая в границах материкового шельфа между линией наибольшего сизигийного отлива и внешней границей шельфа. Термин «сублитораль» образован двумя латинскими словами — приставкой sub- — под- и словом litoralis — береговой.
Субстра́т в биохимии — исходное вещество, преобразуемое ферментом в результате специфического фермент-субстратного взаимодействия в один или несколько конечных продуктов. После окончания катализа и высвобождения продукта реакции активный центр фермента снова становится вакантным и может связывать другие молекулы субстрата.
Общее уравнение биохимической реакции, катализируемой ферментом, можно записать в следующем виде:
E + S ⇌ ES ⇌ EP ⇌ E + P, где Е — фермент, S — субстрат, ES, EP — комплекс фермента и субстрата, фермента и продукта реакции, соответственно, P — продукт реакции. Все реакции обратимые и равновесные, но равновесие смещено в сторону продукта из-за его меньшей свободной энергии.
Субтропический лес — лес, произрастающий в субтропических поясах как Северного, так Южного полушарий. Здесь почти не осталось природных старых лесных массивов, большую часть субтропических лесов составляют культурные посадки.
Подразделяется на зоны гемигилей, муссонных смешанных лесов и средиземноморских летнесухих лесов и кустарников. Позднее Калесник С. В. рассматривал гемигилеи и муссонные смешанные леса как единую ландшафтную зону субтропических вечнозелёных и смешанных лесов. В состав новой зоны вошло Закавказье, в котором зональная субтропическая растительность сменилась широколиственными лесами с вечнозелёным подлеском (класс Carpino-Fagetea sylvaticae). Если одни географы занимались слиянием, то другие продолжили обособлять переходные зоны. Лесотундра дополнилась подтайгой и субсредиземноморской ландшафтной зоной. Субсредиземноморскую зону откололи от средиземноморской. Субсредиземноморский тип ландшафтов характерен для южного берега Крыма и участка от полуострова Абрау до окрестностей Туапсе.
Сулавеси, Целебесское море (индон. Laut Sulawesi) — межостровное море в западной части Тихого океана. Расположено между островами Сулавеси, Калимантан, Минданао, Сангихе и архипелагом Сулу. Площадь моря около 453 тыс. км², глубина до 6220 м[уточнить], температура в течение года 27-28 °C, солёность около 34,5 ‰.
В архипелаге Сулу расположено множество коралловых рифов, а низкие берега Калимантана занимают в основном мангровые леса.
Поверхностные течения моря Сулавеси формируются под действием течения Минданао. Через море Сулавеси воды Тихого океана стремятся в Индийский океан.
Приливы моря полусуточные, высотой более 3 м.
Основные порты моря — Венанг на острове Сулавеси и Таракан на одноимённом острове.
Сулу (тагальск. Dagat Sulu, малайск. Laut Sulu) — межостровное море Тихого океана.

Площадь моря составляет 335 000 км². Территория моря Сулу довольно чётко ограничена островами: Филиппинским архипелагом с северо-востока и востока, длинным островом Палаван с северо-запада, Калимантаном с юго-запада и архипелагом Сулу с юго-востока. Между островами проливы, соединяющие море Сулу с другими, узкие и неглубокие. Максимальная глубина пролива Миндоро, соединяющего моря Сулу и Южно-Китайское, всего около 450 м, тогда как максимальная глубина моря достигает 5576 м. Проливы, соединяющие с морями Сулавеси и Минданао ещё мельче.Температура поверхностных вод круглый год высокая: колеблется от 25,5 °C зимой до 29 °C летом. Солёность колеблется в пределах 33-34,5‰. Приливы в море Сулу неправильные полусуточные, величиной до 2-3 м. Среднедневная температура воздуха у моря колеблется от 26 °C до 29 °C. Осадки выпадают с мая до декабрь.
В южной части моря распространены коралловые рифы. Атолл Туббатаха является охраняемым морским заповедником и является Всемирным наследием ЮНЕСКО.
Среди жителей побережья развито рыболовство. Главные порты моря Сулу — Илоило (остров Панай), Замбоанга (остров Минданао), Сандакан (остров Калимантан) и Пуэрто-Принсеса (остров Палаван). У побережья на некоторых островах распространены мангровые леса.
Супралитораль (от лат. supra — над, выше и litoralis — береговой), эпилитораль, зона заплеска — экологическая зона на границе моря и суши, находящаяся выше уровня максимального прилива
Супралитораль может рассматриваться как зона, лежащая выше литорали, или как верхняя часть литорали.
Покрывается водой прибоя, при нагонных ветрах, сильных штормовых ветрах, во время самых высоких, т. н. сизигийных приливов. Отличается высокой влажностью.
Тропические и субтропические сухие широколиственные леса (англ. Tropical and subtropical dry broadleaf forests) — один из 14 типов растительности по классификации Всемирного фонда дикой природы, характерный для субтропических и тропических широт — представляет собой леса, сбрасывающие листву на время сухого времени года. Пожары являются главной угрозой для этого биома.
Су́ша (также часто используются слова земля, твердь, земная твердь) — часть поверхности планеты Земля, не покрытая водами Мирового океана и другими водными объектами.
Любой участок острова или материка, поверхность которого не залита водой озера, водохранилища, реки или другого водного объекта, также называется сушей.
Общая площадь суши планеты Земля составляет 149 939 063,133 км². Площадь суши планеты Земля без Антарктиды составляет 134 740 000 км².
Доля суши планеты — 29,1 %, остальная часть поверхности занята Мировым океаном и водными объектами внутри материков и островов.
Средняя высота суши — 875 м над уровнем моря.
В общей сложности за три десятилетия под водой оказались 115 000 км² суши, а 173 000 км² водной поверхности стало сушей.
Тайга́ — биом, характеризующийся преобладанием хвойных лесов, образованных в основном бореальными видами ели, пихты, лиственницы и сосны. Словом «тайга» обозначают также одну из географических подзон северного умеренного пояса.
Талассобатиаль — бесшельфовая экологическая зона Мирового океана, представляющая собой склоны океанических островов, подводных гор и хребтов, изолированных от батиальных глубин, окружающих материки. Зона талассобатиали расположена в открытом океане за пределами континентальных шельфов на глубинах порядка батиальных — обычно от 200—500 до 1 000—4 000 м.  Термин был предложен в 1974 и 1979 годах российским ихтиологом А. П. Андрияшевым в работах, посвященных вертикальной зональности морской донной фауны, прежде всего фауны рыб.
Видовой состав донных и придонно-пелагических рыб, как и других бентических гидробионтов, населяющих талассобатиаль подводных поднятий, заметно отличается от фауны батиали и характеризуется высокой степенью эндемизма. Талассобатиаль многих подводных хребтов, изолированных поднятий и островов относится к хорошо известным районам океанического рыбного промысла, где добываются ценные в пищевом отношении виды рыб.
Температу́ра (от лат. temperatura — надлежащее смешение, нормальное состояние) — физическая величина, характеризующая термодинамическую систему и количественно выражающая интуитивное понятие о различной степени нагретости тел.
Живые существа способны воспринимать ощущения тепла и холода непосредственно, с помощью органов чувств. Однако точное определение температуры требует, чтобы температура измерялась объективно, с помощью приборов. Такие приборы называются термометрами и измеряют так называемую эмпирическую температуру. В эмпирической шкале температур устанавливаются две реперные точки и число делений между ними — так были введены используемые ныне шкалы Цельсия, Фаренгейта и другие. Измеряемая в кельвинах абсолютная температура вводится по одной реперной точке с учётом того, что в природе существует минимальное предельное значение температуры — абсолютный нуль. Верхнее значение температуры ограничено планковской температурой.
Если система находится в тепловом равновесии, то температура всех её частей одинакова. В противном случае в системе происходит передача энергии от более нагретых частей системы к менее нагретым, приводящая к выравниванию температур в системе, и говорят о распределении температуры в системе или скалярном поле температур. В термодинамике температура — интенсивная термодинамическая величина.
Наряду с термодинамическим, в других разделах физики могут вводиться и другие определения температуры. В молекулярно-кинетической теории показывается, что температура пропорциональна средней кинетической энергии частиц системы. Температура определяет распределение частиц системы по уровням энергии (см. Статистика Максвелла — Больцмана), распределение частиц по скоростям (см. Распределение Максвелла), степень ионизации вещества (см. Уравнение Саха), спектральную плотность излучения (см. Формула Планка), полную объёмную плотность излучения (см. Закон Стефана — Больцмана) и т. д. Температуру, входящую в качестве параметра в распределение Больцмана, часто называют температурой возбуждения, в распределение Максвелла — кинетической температурой, в формулу Саха — ионизационной температурой, в закон Стефана — Больцмана — радиационной температурой. Для системы, находящейся в термодинамическом равновесии, все эти параметры равны друг другу, и их называют просто температурой системы.

В Международной системе величин (англ. International System of Quantities, ISQ) термодинамическая температура выбрана в качестве одной из семи основных физических величин системы. В Международной системе единиц (СИ), основанной на Международной системе величин, единица этой температуры — кельвин — является одной из семи основных единиц СИ. В системе СИ и на практике используется также температура Цельсия, её единицей является градус Цельсия (°С), по размеру равный кельвину. Это удобно, так как большинство климатических процессов на Земле и процессов в живой природе связаны с диапазоном от −50 до +50 °С.
Ти́хий океа́н (устар. Великий океан) — самый большой по площади и глубине океан на Земле. Расположен между материками Евразией и Австралией на западе, Северной и Южной Америкой на востоке, Антарктидой на юге.
Тихий океан простирается приблизительно на 15,8 тыс. км с севера на юг и на 19,5 тыс. км с востока на запад. Площадь с морями — 178,684 млн км², средняя глубина — 3984 м. Наибольшая глубина Тихого океана (и всего Мирового океана) — 10 994 м (в Марианском жёлобе). Через Тихий океан примерно по 180-му меридиану проходит линия перемены даты. По площади Тихий океан превосходит всю сушу почти на 30 млн км².
Тропический лес — лес, распространённый в тропическом, экваториальном и субэкваториальном поясах между 25° с. ш. и 30° ю. ш. Тропические леса встречаются в широком поясе, окружающем Землю по экватору и разрываемом только океанaми и горами.
Общая циркуляция атмосферы происходит из зоны высокого атмосферного давления в районе тропиков в зону низкого давления в районе экватора, в том же направлении переносится испаряемая влага. Это приводит к существованию влажного экваториального пояса и сухого тропического. Между ними находится субэкваториальный пояс, в котором увлажнение зависит от направления ветра (муссона), зависящего от времени года.
Растительность тропических лесов очень разнообразна, зависит главным образом от количества осадков и их распределения по временам года. В случае обильных (более 2000 мм) и их более или менее равномерного распределения развиваются влажнотропические вечнозелёные леса. По мере удаления от экватора появляются леса, в которых увлажнение зависит от времени года: дождливый период сменяется сухим. Это — зимнезелёные переменно-влажные тропические леса с опадающими на время засухи листьями. Далее эти леса сменяются саванновыми лесами. При этом в Африке и Южной Америке муссонные и экваториальные леса сменяются саванновыми лесами с запада на восток. При ещё более засушливом климате древостои разрежаются, саванновые леса сменяются ксерофильными колючими лесами и зарослями кустарников.
Туамоту (фр. Archipel des Tuamotu), иначе Паумоту, Пти-Бас — группа островов в Тихом океане, географически относится к Полинезии. Политически входит в состав Французской Полинезии, занимая её центральную часть и находясь в 300 км к востоку от Таити. Исторически Туамоту также назывался Опасный архипелаг из-за опасностей для мореплавания: низменности его коралловых островов, заметить которые можно только с небольшого расстояния, особенно в плохую погоду, а также обилия мелких островков и мелей.
Туманный лес, или Моховой лес, или Нефелогилея, или тропический горный туманный лес (TMCF) — обычно представляет собой влажный тропический или субтропический горный вечнозелёный лес, характеризующийся постоянным, частым или сезонным низкоуровневым облачным покровом, обычно на уровне полога, официально описанный в Международном атласе облаков (2017) как silvagenitus. Туманные леса часто демонстрируют обилие мхов, покрывающих землю и растительность, и в этом случае их также называют мшистыми лесами. Мшистые леса обычно развиваются на седловинах гор, где влага, вносимая оседающими облаками, более эффективно удерживается.Другие моховые леса включают устойчивый лес из чёрной ели/перистого мха с умеренно густым пологом и лесной подстилкой из перистых мхов, включая Hylocomium splendens, Pleurozium schreberi и Ptilium crista-castrensis. Эти мхи растут в бореальных моховых лесах, и имеют форму, позволяющую иглам падать в них, а не покрывать сверху, поэтому они растут поверх игл.
Ту́ндра (русское диалектное Сендуха) — вид природных зон, лежащих за северными пределами лесной растительности, пространства с вечномёрзлой почвой, не заливаемой морскими или речными водами. 
Тундра находится севернее зоны тайги. По характеру поверхности тундры бывают болотистые, торфянистые, каменистые. Южную границу тундры принимают за начало Арктики. С севера тундра ограничена зоной арктических пустынь. Иногда термин «тундра» применяют и к аналогичным природным зонам Антарктики.
Главная черта тундры — заболоченные низменности в условиях сурового климата, высокой относительной влажности, сильных ветров и многолетней мерзлоты.
Турбуле́нтность, устар. турбуле́нция (от лат. turbulentus — бурный, беспорядочный), турбуле́нтное тече́ние — явление, когда при увеличении скорости течения жидкости (или газа) образуются нелинейные фрактальные волны. Волны образуются обычные, линейные различных размеров, без наличия внешних сил и/или при наличии - сил, возмущающих среду. Для расчёта подобных течений были созданы различные модели турбулентности. Волны появляются случайно, и их амплитуда меняется хаотически в некотором интервале.
Они возникают чаще всего либо на границе, у стенки, и/или при разрушении или опрокидывании волны. Они могут образоваться на струях. Экспериментально турбулентность можно наблюдать на конце струи пара из электрочайника. Количественные условия перехода к турбулентности были экспериментально открыты английским физиком и инженером О. Рейнольдсом в 1883 году при изучении течения воды в трубах.
Турбулентность в её обычном понимании возникает в пристеночных слоях слабовязких жидкостей или газов либо на некотором удалённом расстоянии за плохообтекаемыми телами. Скорее всего турбулентность описывается уравнением Больцмана, поскольку характерные масштабы этого уравнения намного меньше масштабов турбулентности. Но вопрос остаётся открытым, в настоящее время ведутся исследования о применимости этого уравнения для моделирования процесса возникновения турбулентности. Проблема заключается в том, что уравнения движения жидкости (уравнения Навье-Стокса) являются безмасштабными, то есть сами по себе не задают пределов прямого каскада (см. ниже) и таким образом не определяют характерного размера (масштаба) турбулентных вихрей. Тем не менее, на их основе разработано огромное множество математических моделей турбулентности (RANS, LES, DES и DNS модели). Эти модели, за исключением модели DNS, широко используются для инженерных расчётов. Однако до настоящего момента не получено ни одного точного аналитического решения этой системы уравнений для турбулентной области течения.
Обычно турбулентность наступает при превышении критической величины неким параметром, например числом Рейнольдса или Релея (в частном случае скорости потока при постоянной плотности и диаметре трубы и/или температуры на внешней границе среды).
При определённых параметрах турбулентность наблюдается в потоках жидкостей и газов, многофазных течениях, жидких кристаллах, квантовых бозе- и ферми- жидкостях, магнитных жидкостях, плазме и любых сплошных средах (например, в песке, земле, металлах). Турбулентность также наблюдается при взрывах звёзд, в сверхтекучем гелии, в нейтронных звёздах, в лёгких человека, движении крови в сердце, при турбулентном (т. н. вибрационном) горении.
Турбулентность возникает самопроизвольно, когда соседние области среды следуют рядом или проникают один в другой, при наличии перепада давления или при наличии силы тяжести, или когда области среды обтекают непроницаемые поверхности.
Она может возникать при наличии вынуждающей случайной силы. Обычно внешняя случайная сила и сила тяжести действуют одновременно. Например, при землетрясении или порыве ветра падает лавина с горы, внутри которой течение снега турбулентно.
Мгновенные параметры потока (скорость, температура, давление, концентрация примесей) при этом хаотично колеблются вокруг средних значений. Зависимость квадрата амплитуды от частоты колебаний (или спектр Фурье) является непрерывной функцией.
Турбулентность, например, можно создать:

увеличив число Рейнольдса (увеличить линейную скорость или угловую скорость вращения потока, размер обтекаемого тела, уменьшить первый или второй коэффициент молекулярной вязкости, увеличить плотность среды);увеличив число Рэлея (нагреть среду);увеличив число Прандтля (уменьшить вязкость);увеличив угловую скорость вращения или радиальный градиент температуры (явление цикла индекса);задав очень сложный вид внешней силы (примеры: хаотичная сила, удар). Течение может не иметь фрактальных свойств.создав сложные граничные или начальные условия, задав функцию формы границ. Например, их можно представить случайной функцией. Например: течение при взрыве сосуда с газом. Можно, например, организовать вдув газа в среду, создать шероховатую поверхность. Использовать разгар сопла. Поставить сетку в течение. Течение может при этом не иметь фрактальных свойств.создав квантовое состояние. Данное условие применимо только к изотопам гелия 3 и 4. Все остальные вещества замерзают, оставаясь в нормальном, не квантовом состоянии.облучив среду звуком высокой интенсивности.с помощью химических реакций, например горения. Форма пламени, как и вид водопада может быть хаотичной.
Ультраабисса́ль (от ультра- и абиссаль) — часть океана с глубиной свыше 5000 метров, в основном расположенная в глубоководных желобах. Из-за большой глубины фауна ультраабиссали немногочисленна (менее 800 видов животных и бактерии-барофилы). С повышением глубины фауна резко обедняется:

на глубине свыше 9000 метров остаются лишь десятки видов (фораминиферы, многощетинковые черви, равноногие раки, моллюски, голотурии);
после 10 километров остаётся лишь 20 видов, все эндемичные для ультраабиссали (зона вообще богата эндемиками, их здесь более 60).
У́стье — конечный участок реки, место впадения реки в водохранилище, озеро, море, океан или другую реку (по современной географической терминологии).
Фа́уна (от лат. Fauna — богиня лесов и полей, покровительница стад животных) — исторически сложившаяся совокупность видов животных, обитающих на определённой территории. Фауна любой территории складывается из разных фаунистических комплексов, которые объединяют виды, имеющие сходные ареалы.
Филиппи́ны (англ. Philippines, тагальск. Pilipinas), официальное название — Респу́блика Филиппи́ны (англ. Republic of the Philippines, тагальск. Republika ng Pilipinas) — островное государство в Юго-Восточной Азии. Население, по оценке на март 2020 года, составляет 100 981 437 человек (прирост — 2 % в год), включая 2134 филиппинских работников посольств и консульств за границей, плотность населения составляет 337 человек на 1 кв. км, территория — 299 764 км². Занимают двенадцатое место в мире по численности населения и 72-е по территории.
Столица — Манила, крупнейший город — Кесон-Сити. Официальные языки — английский и филиппинский (тагальский).
Унитарное государство, президентская республика. С 30 июня 2016 года пост президента занимает Родриго Дутерте, вице-президента — Лени Робредо. Подразделяется на 81 провинцию.
Филиппины расположены в западной части Тихого океана между Индонезией и Тайванем и включают в себя 7107 островов. Острова разделяются на три группы: Лусон, Висайские острова и Минданао.
Бо́льшая часть верующих исповедует католицизм.
Индустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2016 год составил 310,312 миллиарда долларов США (около 2978 долларов США на душу населения). Денежная единица — филиппинское песо.
Независимость страны от Испании, в составе которой Филиппины находились в течение 1521—1898 годов, была провозглашена 12 июня 1898 года, после чего, в соответствии с Парижским мирным договором 1898 года, острова стали частью США, полную независимость от которых получили 4 июля 1946 года.
Фло́рес — межостровное море Тихого океана, между южной оконечностью острова Сулавеси на севере, островами Кабиа, Сумбава и Флорес на юге.
Мореходы родом из Португалии так назвали одноимённый остров за богатство растительности, то есть флоры. На западе граничит с морями Яванским и Бали, на востоке с морем Банда. Море богато многочисленными вулканическими островами особенно в южной его часть.Площадь 115 тысяч км². Средняя глубина 1522 м, максимальная 5234 м. Температура поверхностных вод от 26 °C (август, сентябрь) до 28,8 °C (ноябрь). Солёность 32,0-34,6 ‰, в сезон дождей 32-33 ‰, температура придонных вод 3,5 °C.
Поверхностные течения имеют южное или западное направление. Приливы неправильные полусуточные, их величина до 2,3 м.
Донные отложения — преимущественно вулканические и глобигериновые илы. На западе моря — подводное плато с коралловыми рифами, глубоководная центральная впадина Флорес. Сейсмически активный район. На острове Сангеанг (вблизи северо-восточного берега о. Сумбава) находится вулкан Апи-Слау, один из активнейших действующих вулканов в Индонезии, высотой 1949 м.
Развито рыболовство. Порты: Бонтайн (о. Сулавеси), Сумбава (о. Сумбава).


== Примечания ==
Фотоси́нтез (от др.-греч. φῶς — свет и σύνθεσις — соединение, складывание, связывание, синтез) — сложный химический процесс преобразования энергии видимого света (в некоторых случаях инфракрасного излучения) в энергию химических связей органических веществ при участии фотосинтетических пигментов (хлорофилл у растений, бактериохлорофилл у бактерий и бактериородопсин у архей).
В современной физиологии растений под фотосинтезом чаще понимается фотоавтотрофная функция — совокупность процессов поглощения, превращения и использования энергии квантов света в различных эндергонических реакциях, в том числе превращения углекислого газа в органические вещества.
Фра́нция (фр. France, [fʁɑ̃s]  слушать), официальное название — Францу́зская Респу́блика (фр. République française, [ʁe.py.blik fʁɑ̃.sɛz]  слушать), — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица — Париж. Девиз Республики — «Свобода, равенство, братство», её принцип — правление народа, народом и для народа.
Название страны происходит от этнонима древнегерманского племени франков. Большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы.
Население — 62 814 233 человек в метрополии и 67 848 156 человек — с учётом заморских владений (оценка на 1 июля 2020), в том числе около 90 % — граждане Франции. Верующие — преимущественно католики (80 % от числа верующих или 43 % от всего населения), при этом 45 % населения заявляют, что не принадлежат ни к одной религии.
Франция является ядерной державой, членом НАТО и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза.
Законодательный орган — двухпалатный парламент (Сенат и Национальное собрание). Административно-территориальное деление: 18 регионов (13 в метрополии и 5 заморских регионов), включающих 101 департамент (96 в метрополии и 5 заморских департаментов), 5 заморских сообществ и 3 административно-территориальных образования с особым статусом.
Фунафу́ти (англ. Funafuti) — атолл-столица небольшого островного государства Тувалу, в Тихом океане.
Хао (фр. Hao, Bow Island, остров Лука) — атолл в центральной части архипелага Туамоту (Французская Полинезия) примерно в 920 км к востоку от острова Таити.
Хво́йный лес — лес, состоящий из деревьев одной или нескольких хвойных пород: сосны, ели, пихты, лиственницы и другие.
В лесоводстве, в зависимости от плотности полога, выделяют светлохвойные леса, образованные сосной и лиственницей, и тёмнохвойные, образованные теневыносливыми видами ели, пихты и кедром.
Че́рви (лат. Vérmes) — установленный Линнеем тип животного царства. В настоящее время является устаревшим.
Включал всех беспозвоночных, за исключением большинства членистоногих. Был расформирован зоологами уже в конце XVIII века.
Чёрные кораллы, или антипатарии (лат. Antipatharia), — отряд коралловых полипов (Anthozoa). Известно около 230 видов, преимущественно глубоководных. Тёмно-окрашенный скелет колоний чёрных кораллов используют в ювелирной промышленности для изготовления украшений. В связи с интенсивной добычей и низкой скоростью роста во многих регионах мира чёрные кораллы находятся под угрозой истребления и охраняются государством.
(англ.)
(рус.)


Шельф (англ. Shelf — отмель; уступ; риф; мель) или материко́вая о́тмель — выровненная область подводной окраины материка (береговая платформа), примыкающая к суше (ставшая подводной в результате разрушения волнами) и характеризующаяся общими с ней чертами рельефа и геологической структурой.
Широколи́ственные леса́ — разновидность лиственных лесов, образованных листопадными деревьями с широкими листовыми пластинками.
Широколиственные леса приурочены к влажным и умеренно-влажным районам умеренного климата с ослабленной континентальностью, равномерным распределением осадков в течение года и относительно высокими температурами.
Почвы широколиственных лесов — обычно серые, тёмно-серые и бурые лесные; реже — чернозёмы и дерново-подзолистые.
Распространены в Европе, Северной Америке, Восточной Азии, на юге Чили и островах Новой Зеландии.
Эвфотическая зона (от др.-греч. «эу» (εύ) — полностью и «фотос» (φωτός) — свет), или фотическая зона, — освещаемая солнцем верхняя толща воды водоёма, в которой, благодаря фотосинтетической жизнедеятельности фитопланктона и высших растений происходит фотосинтез. Одна из трёх экологических зон (наряду с дисфотической зоной и афотической зоной), выделяемых в водоёмах в зависимости от степени освещённости солнечным светом и наличия фотосинтеза. Нижняя граница эвфотической зоны проходит на глубине, на которую проникает 0,1-1 % солнечного света (компенсационная глубина, здесь первичная продукция фитопланктона равна его дыханию), и где освещённость составляет 400 лк. Подстилает эвфотическую зону средняя по толщине промежуточная дисфотическая зона, за которой следует самая большая афотическая зона. 
В эвфотической зоне Мирового океана образуется до 90 % атмосферного кислорода Земли. В континентальных водоёмах толщина эвфотической зоны может заметно варьировать в зависимости от степени прозрачности воды, которая зависит от взвеси и растворённых веществ в воде и в некоторых случаях составлять всего лишь несколько сантиметров. В открытом океане усреднённая нижняя граница эвфотической зоны находится в приповерхностном 80-метровом слое эпипелагиали. Глубина этой зоны в различных участках океана, также как и в континентальных водоёмах, зависит от степени прозрачности воды, в том числе обусловленной степенью развития фитопланктона и его сезонными циклами. В прозрачных водах Саргассова моря толщина эвфотической зоны достигает 150—200 м, в умеренных широтах — около 40 м, тогда как в мутных водах Северного и Балтийского морей её толщина — не более 20—30 м, а в прибрежной зоне — всего несколько метров.
Самая богатая по первичной продукции и самая населённая зона Мирового океана, в которой обитают различные водоросли, высшие растения, многие группы беспозвоночных, бесчелюстные, рыбы, амфибии, рептилии и морские млекопитающие. Из всего многообразия океанических рыб эту экологическую зону океана населяют эпипелагические рыбы.
Эколо́гия (рус. дореф. ойкологія) (от др.-греч. οἶκος — обиталище, жилище, дом, имущество и λόγος — понятие, учение, наука) — наука о взаимодействиях живых организмов между собой и с их средой обитания. Термин впервые предложил немецкий биолог Эрнест Геккель в 1866 году в книге «Общая морфология организмов» («Generelle Morphologie der Organismen»).
Эниве́ток (англ. Enewetak, Eniwetok, Eniewetok, марш. Ānewetak [æ̯ænʲee̯ɔ̯ɔ͡ɛɛ̯dˠɑk], Āne-wātak [æ̯ænʲee̯-ɒ̯ɒ͡ææ̯dˠɑk]) — атолл в Тихом океане в составе цепи Ралик (Маршалловы Острова). Его территория состоит из 44 маленьких островков, площадью 5,85 км², окружающих лагуну площадью 510 км². Население 664 человек (2011 год).
«Энциклопедический словарь Брокгауза и Ефрона» (сокращённо ЭСБЕ) — универсальная энциклопедия на русском языке, изданная в Российской империи акционерным издательским обществом Ф. А. Брокгауз — И. А. Ефрон (Петербург) в 1890—1907 годах. Издание выходило в двух вариантах — 41 том и 2 дополнительных (меньшая часть тиража) и в полутомах — 82 и 4 дополнительных. Полутома имеют двойную нумерацию — например, полутома 49 и 50 (номера на корешке) на титульных листах нумеруются XXV и XXVа.
Первые 8 полутомов были изданы под редакцией И. Е. Андреевского, остальные — под редакцией К. К. Арсеньева и Ф. Ф. Петрушевского. Энциклопедия содержит 121 240 статей, 7800 иллюстраций и 235 карт.
В 1899—1902 годах выпускался «Малый энциклопедический словарь Брокгауза и Ефрона» (МЭСБЕ) (в 3 томах); в 1907—1909 годах вышло его второе издание в 4 томах.
В 1911—1916 годах выпускался «Новый энциклопедический словарь» (НЭС) (вышло 29 томов из намеченных 48, последняя статья — «Отто»).
Материалы ЭСБЕ находятся в общественном достоянии.
Эоце́н (др.-греч. ἠώς — «рассвет» + καινός — «новый») — вторая геологическая эпоха палеогенового периода. Начался 56,0 и закончился 33,9 млн лет назад. Продолжался, таким образом, около 22 млн лет. Наступил за палеоценом и сменился олигоценом.
Эро́зия (от лат. erosio «разъедание») — разрушение горных пород и почв поверхностными водными потоками, включающее в себя отрыв и вынос обломков материала и сопровождающееся их отложением.
Эрозия почвы — разрушение (разъедание) почвы.
Часто, особенно в зарубежной литературе, под эрозией понимают любую разрушительную деятельность экзогенных сил, таких, как морской прибой, ледники, ветер; в таком случае эрозия выступает синонимом денудации. Для них, однако, существуют и специальные термины: абразия, экзарация, дефляция и т. д.. В русскоязычной литературе под термином эрозия подразумевается работа водных потоков по разрушению и транспорту горных пород.
По скорости развития эрозию делят на нормальную и ускоренную. Нормальная имеет место всегда при наличии сколько-либо выраженного стока, протекает медленнее почвообразования и не приводит к заметным изменениям уровня и формы земной поверхности. Ускоренная идет быстрее почвообразования, приводит к деградации почв и сопровождается заметным изменением рельефа.
По причинам выделяют естественную и антропогенную эрозию. Антропогенная эрозия не всегда является ускоренной и наоборот. Процессы эрозии распространены на Земле повсеместно в условиях гумидного климата.
Эстуа́рий (от лат. aestuarium «затопляемое устье реки») — однорукавное воронкообразное устье реки, расширяющееся в сторону моря.
Ю́го-Восто́чная А́зия (ЮВА) — регион, охватывающий континентальные и островные территории между Японией, Китаем, Индией и Австралией. Включает полуостров Индокитай и Малайский архипелаг; часть Азиатско-Тихоокеанского региона.
Ю́жно-Кита́йское мо́ре (малайск. Laut China Selatan, вьетн. Biển Đông, кит. 南海, тагальск. Dagat Luzon, индон. Laut Cina Selatan) — полузамкнутое море Тихого океана у берегов Юго-Восточной Азии, между полуостровом Индокитай, островами Калимантан, Палаван, Лусон и Тайвань.
Площадь — 3 537 289 км², максимальная глубина — 5560 м, средняя глубина — 1024 м, температура воды на поверхности в феврале — от 20 °C на севере — до 27 °C на юге, в августе достигает 28-29 °C по всей площади. Соленость воды — 32-34 ‰. Летом и осенью частые тайфуны. Приливы неправильные, суточные и полусуточные, до 4 м.
Суда, следующие из портов Китая, Японии и России к Сингапурскому проливу и в обратном направлении в Южно-Китайском море, придерживаются так называемого Главного морского пути. Этот путь является наиболее коротким и безопасным и используется судами.
Острова, лежащие по сторонам Главного морского пути, имеют различное строение. Парасельские острова и острова Спратли — низкие, сложены из кораллового песка и покрыты низкорослой растительностью. Между ними лежит много коралловых рифов, банок и подводных атоллов. Особенно много рифов среди островов Наньша, обширный район которых почти не обследован.
Грунт на больших глубинах — ил и песок, а вблизи островов и рифов — коралл. В южной части пути преобладает ил, песок и ракушка, на банках — коралл, а у берегов скалистых островов встречается скалистый грунт.

Основным фактором, влияющим на плавание по Главному морскому пути, являются муссоны. Большую опасность при плавании Южно-Китайским морем представляют тайфуны. Поэтому пути тайфунов, а также признаки их приближения должны быть хорошо известны мореплавателям. Тропические циклоны (тайфуны), как правило, образуются над Тихим океаном к востоку от Филиппинских островов до 170° в. д. В этом районе наблюдается наибольшее, по сравнению с другими, количество тропических циклонов: в среднем за год — 28, из них около половины с ураганной силой ветра до 9 — 12 баллов. В отдельные годы их проходит до 50. Максимум повторяемости тайфунов приходится на лето и осень, когда зона тропической конвергенции расположена не слишком близко к экватору, а поверхность океана прогрета не менее чем до 27 °C. В связи с этим наибольшее количество тайфунов над Южно-Китайским морем приходится на август — сентябрь, наименьшее — на январь-апрель. При тайфунах на акватории Южно-Китайского моря развиваются большие барические градиенты, а, следовательно, и большие скорости ветра. Скорости ветра при вторжении тропических циклонов на побережье Вьетнама составляют в среднем 20-30 м/сек. Наибольшая отмеченная скорость ветра — 48-50 м/сек. Так, в тайфуне «Klara», проникшем в провинцию Ха Тинь 8 октября 1964 г наибольшая скорость ветра была 50 м/сек, а в тайфуне «Rose», вторгшемся в провинцию Нам Динь 13 августа 1968 г — 48 м/сек.
Для Южно-Китайского моря характерны так называемые северные вторжения. Под этим термином понимают быстрое распространение масс холодного воздуха зимой, с севера, со скоростью около 15 м/с, на северные и средние части моря до 15° с. ш., продолжительностью не менее 24 часов. Эти холодные вторжения либо распространяются сразу на большую акваторию, либо охватывают её постепенно, на протяжении 1-3 суток. Повторяемость северных вторжений в разные годы различна, изменяется также их интенсивность. Иногда наблюдаются вторжения относительно холодного воздуха с востока, с океана.
Режим волнения Южно-Китайского моря формируется, главным образом, под воздействием системы муссонов. Ветры зимнего муссона обладают большой устойчивостью и силой, что благоприятствует развитию штормового волнения и зыби. Наибольшее по силе волнение наблюдается в северной части моря, наименьшее — в южной. Во время действия муссонных ветров волны могут достигать больших размеров, мало отличающихся от размеров океанских волн. В период действия зимнего муссона высота волн может достигать 7 м при длине 175 м. Скорость ветра при этом сравнительно велика и обычно превышает 12 м/сек. Ветры летнего муссона слабые и неустойчивые. В связи с этим сравнительно редко наблюдается сильная и умеренная зыбь (от 5 до 32 %). Даже в северной части моря свыше 60 % времени отмечается слабая зыбь или полное её отсутствие.Крупнейшие заливы Южно-Китайского моря — Бакбо (Тонкинский) и Сиамский.
Крупнейший остров — Хайнань.
Море богато биологическими ресурсами. Промысловые рыбы — тунец, сельдь, сардины и другие.
Ява́нское мо́ре — межостровное море Тихого океана, расположенное между островами Калимантан, Сулавеси, Суматра и Ява. Площадь моря — 552 000 км², средняя глубина — 111 м, наибольшая — 1272 м, объём воды — 61 000 км³.
Яванское море сформировалось в конце последнего Ледникового периода. В море обитает более 3 тысяч морских видов. Развито рыболовство.
Основные порты: Банджармасин, Джакарта, Семаранг, Сурабая.
Яванское море стало местом одного из самых дорогостоящих для Союзников морских сражений Второй мировой войны в феврале и марте 1942 года. Военно-морские силы ABDA, состоящие из кораблей Нидерландов, Великобритании, Австралии и США, были практически полностью уничтожены, пытаясь защитить Яву от японских атак.
