{"0": {"text": "BL Lacertae или объекты BL Lac или BL Ящерицы — разнообразные внегалактические объекты АГЯ (Активные Галактические Ядра или Активные Галактики). Прототип был открыт Куно Хофмейстером в 1929 г., однако сначала считалось, что он является нерегулярной переменной звездой Млечного Пути и поэтому объект был обозначен согласно классификатору переменных звёзд. В 1968, Джон Шмитт в Обсерватории им. Дэвида Данлэпа определил открытую «звезду» как яркий переменный радиоисточник. Также был выявлен слабый след связанной с ним галактики. В 1974 году Оке и Ганн измерили красное смещение BL Ящерицы, получив значение z = 0,07, соответствующее скорости удаления 21 000 км/с от Млечного Пути. Такое значение параметра красного смещения означает, что данный объект находится на расстоянии 900 миллионов световых лет от нас.\nБлагодаря своему раннему открытию, BL Ящерицы стал прототипом и дал название целому классу активных галактических ядер, известных как «Объекты BL Ящерицы» или «Объекты BL Lac». Этот класс характеризуется кратковременными изменениями яркости на высоких амплитудах и отсутствием полос эмиссии в спектрах, характерных для квазаров. Считается, что эти характеристики появляются в результате релятивистского излучения при испускании джетов из плазмы в окрестностях сверхмассивной чёрной дыры. Объекты BL Lac также классифицируются как блазары.\nВидимая звёздная величина BL Ящерицы изменяется в течение довольно коротких промежутков времени между значениями 14m и 17m. Его координаты на небе в эпоху 2000.0: прямое восхождение 22 ч. 02 мин. 43,3 с., склонение +42° 16′ 40″."}, "1": {"text": "Существует шаблон Википедии, предназначенный для ссылок по идентификатору bibcode, см. {{bibcode}}.Bibcode — идентификатор, используемый многими астрономическими базами данных и каталогами для ссылок на литературу. Bibcode был разработан для использования в SIMBAD и базе данных о внегалактических объектах NASA/IPAC Extragalactic Database (NED), но в настоящее время используется более широко, например, в ADS (Астрофизическая информационная система НАСА). Код состоит ровно из 19 символов и имеет форму\n\nYYYYJJJJJVVVVMPPPPA ,\nгде YYYY — 4 цифры года публикации, JJJJJ — код журнала/монографии/сборника. В случае ссылки на журнал, VVVV — номер тома, M означает буквенный индекс раздела журнала (например, L для секции Letters), PPPP — номер начальной страницы, A — первая буква фамилии первого автора. Точки (.) используются для заполнения неиспользуемых полей, чтобы длина каждого поля всегда была равна вышеуказанной; точки добавляются справа для кода JJJJJ и слева для номера тома и страницы. Ниже показаны примеры кода:"}, "2": {"text": "Издательство Кембриджского университета (англ. Cambridge University Press, аббр. CUP) — издательство Кембриджского университета в Великобритании. Основано в 1534 году Генрихом VIII Тюдором. Является старейшим и вторым по величине в мире университетским издательством. Издаёт книги для изучения английского языка, такие как Кембриджский словарь английского языка, а также по другим темам.\nИмеет представительства, офисы и издательские центры более, чем в 40 странах, публикует более 50 000 авторов. В числе публикаций: академические журналы, монографии, учебники, справочные материалы и Библии. Авторы, опубликованные издательством — Джон Мильтон, Уильям Гарвей, Исаак Ньютон, Бертран Рассел, Стивен Хокинг."}, "3": {"text": "Цифровой идентификатор объекта (англ. digital object identifier, сокр. DOI), дискретный объекта идентификатор (ДОИ) — основной элемент системы ДОИ, предназначенной для обозначения объектов информационной деятельности.\nИмя (идентификатор, номер) DOI может быть присвоено таким объектам, как публикация или её часть (книга, глава книги, статья) или элемент (рисунок, таблица, формула и т. п.), аудио и видео контент, наборы данных и базы данных, материальные объекты (DVD, бумажная книга), люди (авторы, композиторы, издатели), организации и пр.\nСистема с помощью  имени DOI обеспечивает ссылку (URL) на постоянное местонахождение объекта или информации о нём (метаданные) в Интернет.\nТребования к организации и управлению системой, структуре имён DOI и метаданным, порядку их присвоения и раскрытия приведены в стандарте ISO 26324:2012. В РФ действует стандарт ГОСТ Р ИСО 26324, идентичный международному."}, "4": {"text": "Gemeinsame Normdatei (GND) — немецкая система классификации и систематизации, предназначенная преимущественно для библиотек."}, "5": {"text": "Hubble Deep Field (HDF) — изображение небольшой области в созвездии Большой Медведицы, полученное космическим телескопом «Хаббл». Область, видимая на изображении, равна 5,3 квадратным угловым минутам, что составляет примерно 1⁄28 000 000 площади небесной сферы. Изображение было собрано из 342 отдельных снимков, взятых с Широкоугольной планетной камеры 2 (англ. Wide Field and Planetary Camera 2 — WFPC2), установленной на телескопе «Хаббл». Построение изображения проводилось в течение нескольких дней — с 18 декабря по 28 декабря 1995 года.\nОбласть  настолько мала, что только несколько звёзд с переднего плана Млечного Пути лежат в её пределах. Таким образом, почти все 3000 объектов на изображении — галактики.\nВ 2004 году было построено более глубокое изображение, известное как Hubble Ultra Deep Field (HUDF). Его создание заняло одиннадцать дней наблюдений. В 2012 году было выпущено новое, ещё более глубокое изображение — Hubble Extreme Deep Field (XDF), которое стало самым глубоким и чувствительным астрономическим изображением, когда-либо сделанным в видимых длинах волн."}, "6": {"text": "Ха́ббл-Экстри́м-Дип-Филд (англ. Hubble eXtreme Deep Field, сокр. XDF) — детальный снимок небольшого участка пространства в центре Hubble Ultra Deep Field в созвездии Печь, созданный на основе данных, полученных телескопом «Хаббл». Снимок был представлен 25 сентября 2012 года.\nВ ходе проекта XDF специалистами NASA и ESA были обработаны и сведены в единое изображение более 2000 фотографий, сделанных телескопом за 10 лет, основную часть составляют снимки, созданные в 2002—2003 годах в видимом диапазоне и снимки 2009 года в инфракрасной части спектра. Общее время экспозиции составляет 2 миллиона секунд, что равняется примерно 23 дням.\nКонечное изображение содержит около 5500 галактик, самая далекая из которых удалена от нас на 13,2 млрд световых лет, самая молодая галактика, запечатлённая на снимке, образовалась всего через 450 млн лет после Большого взрыва.\nРавномерность наблюдаемой картины, похожесть даже самых удаленных и древних галактик на современные, на этом снимке означают важный научный факт — неизменность основных физических законов и констант в течение очень долгого времени, порядка 13,6 миллиардов лет, что важно для физики в целом."}, "7": {"text": "Hubble Ultra-Deep Field (HUDF) — изображение небольшого региона космоса, составленное из данных, полученных космическим телескопом «Хаббл» в период с 24 сентября 2003 года по 16 января 2004 года. Изображение представляет собой комбинацию отдельных снимков, сделанных при помощи усовершенствованной обзорной камеры, камеры близкого инфракрасного диапазона и мультиобъектного спектрометра, снятых с общей выдержкой почти миллион секунд (11,3 суток).\nДля обзора была выбрана область неба с низкой плотностью ярких звёзд в ближней зоне, что позволило лучше разглядеть более далёкие и тусклые объекты. Изображение охватывает участок неба диаметром чуть больше 3 угловых минут в созвездии Печь, что составляет примерно 1/13 000 000 от всей площади неба, и содержит примерно 10000 галактик. Изображение ориентировано так, что верхний левый угол направлен на север на небесной сфере.\n25 сентября 2012 года НАСА опубликовало ещё более глубокое изображение, названное Hubble Extreme Deep Field (XDF). Оно представляет собой комбинацию изображения небольшого участка из центральной области HUDF и новых данных, полученных с выдержкой 2 миллиона секунд."}, "8": {"text": "IOP Publishing (ранее Institute of Physics Publishing) — издательская компания британского Института физики. Она предоставляет публикации, через которые распространяются научные исследования по всему миру, включая журналы, веб-сайты сообщества, материалы конференций и книги. Институт физики — это научная благотворительная организация, занимающаяся совершенствованием практики, понимания и применения физики. Любой финансовый излишек, полученный IOP Publishing, идёт на поддержку физики благодаря деятельности Института.\nОсновная штаб-квартира IOP Publishing находится в Бристоле, Англия, а североамериканская штаб-квартира — в Филадельфии, США. Он также имеет региональные офисы в Вашингтоне, округ Колумбия, Мехико, Пекине, Токио, Москве, Санкт-Петербурге и Сиднее. В нём работают почти 400 сотрудников."}, "9": {"text": "Lenta.ru, или «Лента.Ру», — российское новостное интернет-издание, основанное в 1999 году Антоном Носиком при содействии Фонда эффективной политики.\nИздание принадлежит холдингу «Рамблер-Афиша», объединившемуся в марте 2013 года с SUP Media.\nВ 2010 году Гарвардский университет провёл исследование русской блогосферы, которое признало «Ленту.ру» наиболее часто цитируемым в русскоязычных блогах источником новостей. Согласно исследованию компании comScore, проведённому в апреле 2013 года, сайт Lenta.ru занял 5 место по посещаемости среди европейских новостных сайтов.\nВ 2014 году произошла смена руководства издания: главный редактор Галина Тимченко и 39 сотрудников ушли из издания, основав в ноябре того же года свой новый проект «Медуза»."}, "10": {"text": "Microsoft Academic — открытая общедоступная поисковая система для научных публикаций и литературы, разработанная Microsoft Research."}, "11": {"text": "The Astrophysical Journal (с англ. — «Астрофизический Журнал», сокр. ApJ, Astrophys. J.) — научный журнал, издаваемый в США, в котором публикуются статьи по астрофизике и астрономии. Основан в 1895 году астрономами Джорджем Хейлом и Джеймсом Килером. Импакт-фактор журнала в 2011 году — 6,024.\nС 1953 года журнал публикуется вместе с The Astrophysical Journal Supplement Series (с англ. — «Приложения к Астрофизическому Журналу», ApJS), содержащим приложения к журналу. Оба издания публиковались издательством Чикагского Университета для американского астрономического общества. С января 2009 года публикацией журнала занимается издательство Institute of Physics.\nThe Astrophysical Journal Letters (с англ. — «Письма Астрофизического Журнала», ApJL) — ещё одно приложение, позволяющее быстро публиковать короткие заметки к значимым опубликованным статьям."}, "12": {"text": "Абсолютная звёздная величина — физическая величина, характеризующая блеск астрономического объекта. Для разных типов объектов используются разные определения абсолютной величины, но, как правило, они все связаны с видимой звёздной величиной."}, "13": {"text": "Аккре́ция (лат. accrētiō «приращение, увеличение» от accrēscere «прирастать») — процесс приращения массы небесного тела путём гравитационного притяжения материи (обычно газа) на него из окружающего пространства."}, "14": {"text": "Активные ядра галактик — ядра, в которых происходят процессы, сопровождающиеся выделением большого количества энергии, не объясняющиеся активностью находящихся в них отдельных звёзд и газово-пылевых комплексов.\nНаблюдаемые признаки активности ядра и формы выделения энергии могут быть различными. Наиболее часто встречающимися проявлениями активности являются:\n\nВыбросы струй газа или быстрых частиц из ядер.\nВысокая мощность радиоизлучения, связанного с выбросом высокоэнергичных электронов из ядра, излучающих в магнитном поле (синхротронный механизм излучения).\nБыстрое движение газа со скоростями в тысячу километров в секунду, которое приводит к сильному уширению линий излучения в спектре ядра вследствие эффекта Доплера.\nИзлучение большой мощности в коротковолновых (оптической, ультрафиолетовой и рентгеновской) областях спектра, сконцентрированное в очень небольшой области размером менее светового года. Спектр его не похож на спектр абсолютно чёрного тела и имеет степенную форму (Fv ~ vn, где v ≈ 0.6—0.8). Излучение обычно имеет переменный характер без чётко выраженного периода; характерное время заметного изменения светимости составляет от нескольких лет до нескольких дней или даже часов.Активная галактика — галактика с активным ядром. Такие галактики подразделяются на: сейфертовские, радиогалактики, лацертиды и квазары. В настоящее время принято считать, что в центре активной галактики находится массивный компактный объект, скорее всего — чёрная дыра, которая и является причиной повышенной интенсивности излучения, особенно в рентгеновском диапазоне. Из ядер таких галактик обычно вырывается релятивистская струя (джет). Отличительной чертой многих активных галактик является переменное (от нескольких дней до нескольких часов) рентгеновское излучение. Есть мнение, что квазары, сейфертовские галактики, радиогалактики и блазары — одно и то же, но видимое с Земли с разных точек зрения. Есть указания на то, что вращающаяся галактика становится активной периодически, то есть активность — это не свойство галактики, а её состояние."}, "15": {"text": "Англи́йский язык (самоназвание — English, the English language) — язык англо-фризской подгруппы западной группы германской ветви индоевропейской языковой семьи. Английский язык — важнейший международный язык, что является следствием колониальной политики Британской империи в XIX веке и мирового влияния Соединённых Штатов Америки в XX—XXI веках. Существует значительное разнообразие диалектов и говоров английского языка.\nАнглийский язык возник в раннем Средневековье как язык части германских племён, вторгшихся в Британию. Он стал родным для большинства населения Великобритании, а с территориальным ростом Британской империи распространился в Азию, Африку, Северную Америку и Австралию. После обретения независимости британскими колониями английский язык остался либо родным языком большей части населения (США, Канада, Австралия, Новая Зеландия), либо одним из официальных языков (Индия, Нигерия). Английский язык изучают в образовательных учреждениях многих стран как иностранный."}, "16": {"text": "Анемичная галактика — тип спиральных галактик, характеризующийся низким контрастом между спиральными рукавами и диском.\nВ 1976 г канадский астроном С. ван ден Берг (англ. Sidney van den Bergh) предложил термин «анемичная галактика» для классификации галактик, занимающих промежуточное положение между богатыми газом, образующими звёзды спиральными галактиками  и бедными газом линзовидными галактиками."}, "17": {"text": "Астеризм (др.-греч. ἀστήρ «звезда») — легко различимая группа звёзд, имеющая исторически устоявшееся самостоятельное название. Астеризмом не считаются группы звёзд, включающие все значимые звёзды какого-либо созвездия, например, Дельфин, Северная Корона, Волосы Вероники или Южный Крест. Однако в первоначальном (и доныне обыденном) понимании созвездия как группы звёзд эти понятия близки и иногда синонимичны. В частности, у ранних античных авторов семизвездие «Ковша» было синонимом созвездия Большая Медведица, а Кассиопея эквивалентна астеризму «W».\nВ российской традиции к астеризмам принято относить и некоторые рассеянные звёздные скопления с различимыми невооружённым взглядом звёздами.\n\nПонятие астеризм не является строго научным, оставаясь скорее данью традиции; список астеризмов официально не ведётся. С развитием любительской астрономии энтузиастами формируются каталоги астеризмов, состоящих из звёзд, наблюдаемых в непрофессиональную оптику.\n\nЧасто встречающиеся астеризмы:"}, "18": {"text": "Астронет — ресурс в Интернете, предназначенный для общения и распространения различной научной информации, связанной с астрономией. Целевая аудитория включает в себя широкий круг заинтересованных лиц — научных работников, инженеров, аспирантов, студентов и старших школьников.\nПроект был создан и поддерживается при участии Государственного астрономического института имени П. К. Штернберга, российского фонда фундаментальных исследований, Научной Сети, РОО «Мир Науки и Культуры» и ряда других организаций. На сайте есть календари наблюдателя, карты неба, обзоры научных статей и учебная литература разного уровня — от школьных курсов астрономии до лекций по астрофизике.\nСайт занимал второе место на конкурсах РОТОР++ в 2003 году и РОТОР 2004 года."}, "19": {"text": "Астроно́м (в речи профессионалов встречается также старое ударение астро́ном) — учёный, специализирующийся в области астрономии.\nПрофессиональные астрономы — люди, занимающиеся астрономией профессионально. Современные методы астрономии требуют хорошего знания математических методов, поэтому у профессиональных астрономов обычно есть соответствующее высшее профильное образование. Они работают в обсерваториях, исследовательских центрах или университетах. Большую часть времени учёные этой специальности проводят в научных исследованиях и анализе информации; некоторые учёные совмещают профессиональную занятость с преподавательской и популяризаторской работой. Существенно, что, вследствие обширности астрономии как науки, общая категория астрономов разделяется на множество узких специальностей: например, космологов, планетологов, астрофизиков, астрохимиков, астробиологов и т. д.\nКоличество профессиональных астрономов (в соотношении со специалистами в других естественных науках) относительно невелико. К примеру, в Американское астрономическое общество (англ. American Astronomical Society), которое является главной организацией профессиональных астрономов в Северной Америке, входит приблизительно 6500 участников. Сюда включены учёные из других областей, таких как физика, геология, машиностроение, чьи исследовательские интересы так или иначе связаны с астрономией. Международный астрономический союз (англ. International Astronomical Union) включает почти 10 000 участников из 87 стран мира.\nИсторически, астрономия в большей степени занималась классификацией и описанием явлений на небе, в то время как возникшая позже астрофизика с помощью законов физики объяснила эти, наблюдаемые на протяжении истории человечества, небесные явления через их физическую сущность. В настоящее время астрономия неотделима от математики, физики и космологии. В то же время, новейшие астрономические открытия постоянно ставят перед учёными новые вопросы, требующие как дальнейшего осмысления общей структуры мироздания, так и разработки методологических подходов и научных стратегий изучения Вселенной."}, "20": {"text": "Астрономи́ческий объе́кт или небе́сное те́ло — естественное физическое тело, ассоциация, или структура, которую современная наука определяет как расположенную в наблюдаемой Вселенной. Термин «астрономический объект» нередко используется наравне с термином «небесное тело». Как правило, «небесное тело» представляет собой обособленную, единую, связанную гравитацией (а иногда и электромагнетизмом) структуру. Например: астероиды, спутники, планеты и звёзды. «Астрономические объекты» — гравитационно связанные структуры из нескольких тел, представленные звёздными скоплениями, туманностями и галактиками. Любопытно, что комета может описываться как тело — относительно ядра, состоящего изо льда и пыли, и как объект — относительно ядра с комой и \"хвостом\".\nВо Вселенной отчётливо прослеживается иерархическая структура. На космологических расстояниях мы можем наблюдать галактики и карликовые галактики самых разных размеров и форм. Галактики организованы в группы и скопления, далее в сверхскопления, которые лежат вдоль больших нитей между практическими пустыми войдами, формируя то, что мы называем «наблюдаемой Вселенной». У галактик и карликовых галактик есть множество морфологических вариаций с формой, определяемой их формированием и эволюционной историей, а также взаимодействием с другими галактиками. В зависимости от морфологического типа, у галактики может быть несколько структурных компонентов, включая спиральные рукава, гало и ядро. В ядре большинства галактик, по современным представлениям, находятся сверхмассивные чёрные дыры, которые скорее всего приводят к появлению активных ядер. У галактик могут наблюдаться спутники в виде карликовых галактик и шаровых звёздных скоплений.\nСоставные части галактики формируются из газа и пыли, собирающейся гравитацией в иерархической манере. На этом уровне самым часто встречающимся объектом являются звёзды, которые обычно собираются в скопления, формируясь в регионах звёздообразования. Огромное разнообразие звёзд обусловлено массой, составом и текущей эволюционной стадией. Звёзды могут объединяться в звёздные системы, состоящие из нескольких компонентов, обращающихся друг вокруг друга или вокруг центра массы. Планетарные системы и такие малые тела, как астероиды, кометы и объекты в осколочных дисках, формируются аккреционными процессами в протопланетном диске, окружающем новорождённые звёзды.\nРазнообразие звёзд отлично демонстрирует так называемая диаграмма Герцшпрунга — Рассела — график абсолютной светимости звёзд в зависимости от поверхностной температуры. Каждая звезда следует своему эволюционному пути по этой диаграмме. При определённых условиях звезда по ходу своей эволюции может стать переменной, меняя свою яркость в видимом и других диапазонах электромагнитного спектра. В зависимости от изначальной массы и наличия или отсутствия звёздного компаньона, звезда со временем становится компактным объектом; белым карликом, нейтронной звездой, либо чёрной дырой."}, "21": {"text": "А́тлас пекуля́рных гала́ктик (англ. Atlas of Peculiar Galaxies, ARP) — каталог пекулярных галактик, созданный Хэлтоном Арпом (англ. Halton Christian Arp). Атлас был опубликован в 1966 году Калифорнийским технологическим институтом. В него занесены 338 галактик.\nГлавной целью каталога является сбор данных о различных пекулярных структурах, найденных в соседних галактиках. Х. Арп подчёркивает, что процесс образования эллиптических и спиральных галактик недостаточно хорошо изучен. Он считает пекулярные галактики маленькими «экспериментами», которые астрономы могут использовать для лучшего понимания физических процессов, заставляющих галактики видоизменяться. Атлас не даёт полную картину всех пекулярных галактик, а лишь показывает отдельные феномены, наблюдаемые в близлежащих галактиках.\nО физических процессах, воздействующих на форму галактик, известно мало, и поэтому в атласе галактики классифицируются по внешнему виду. Объекты от 1 до 101 являются индивидуальными пекулярными спиральными галактиками, имеющими небольших компаньонов. Объекты от 102 до 145 — эллиптические галактики. Индивидуальные галактики или группы галактик, не относящиеся к спиральными и эллиптическим, расположены под номерами 146—268. Объекты от 269 до 327 — двойные галактики. Наконец, объекты, не входящие в вышеназванные категории, идут под номерами 332—338. Большинство объектов известны по их стандартным наименованиям, но некоторые из них имеют индекс Arp с соответствующим номером (к примеру, Arp 220).\nБлагодаря атласу удалось выяснить некоторые физические свойства пекулярных структур. Большое количество объектов теперь отнесено в группу взаимодействующих галактик, включая M51 (Arp 85), Arp 220 и галактику Антенны (NGC 4038/NGC 4039 или Arp 244). Несколько объектов были отнесены к карликовым галактикам, которые не имеют достаточной массы для образования крупных связующих структур. NGC 1569 (Arp 210) — яркий пример карликовой галактики. Небольшое количество пекулярных структур отнесли к классу радиогалактик, которые имеют активное ядро, порождающее мощные газовые джеты, называемые радиоджетами. Атлас включает близлежащие радиогалактики M87 (Arp 152) и Центавр A (Arp 153)."}, "22": {"text": "А́том (от др.-греч. ἄτομος «неделимый, не разрезаемый») — частица вещества микроскопических размеров и массы, наименьшая часть химического элемента, являющаяся носителем его свойств.\nАтомы состоят из ядра и электронов (точнее, электронного «облака»). Ядро атома состоит из протонов и нейтронов. Количество нейтронов в ядре может быть разным: от нуля до нескольких десятков. Если число электронов совпадает с числом протонов в ядре, то атом в целом оказывается электрически нейтральным. В противном случае он обладает некоторым положительным или отрицательным зарядом и называется ионом. В некоторых случаях под атомами понимают только электронейтральные системы, в которых заряд ядра равен суммарному заряду электронов, тем самым противопоставляя их электрически заряженным ионам.\nЯдро, несущее почти всю (более чем 99,9 %) массу атома, состоит из положительно заряженных протонов и незаряженных нейтронов, связанных между собой при помощи сильного взаимодействия. Атомы классифицируются по количеству протонов и нейтронов в ядре: число протонов Z соответствует порядковому номеру атома в периодической системе Менделеева и определяет его принадлежность к некоторому химическому элементу, а число нейтронов N — определённому изотопу этого элемента. Единственный стабильный атом, не содержащий нейтронов в ядре — лёгкий водород (протий). Число Z также определяет суммарный положительный электрический заряд (Z×e) атомного ядра и число электронов в нейтральном атоме, задающее его размер.\nАтомы различного вида в разных количествах, связанные межатомными связями, образуют молекулы."}, "23": {"text": "Балдж (от англ. bulge — «вздутие») — центральный яркий эллипсоидальный компонент спиральных и линзообразных галактик. Размер его колеблется от сотен парсеков до нескольких килопарсеков. Балдж галактики состоит в основном из старых звёзд, движущихся по вытянутым орбитам; типичное население балджа — красные гиганты, красные карлики, сверхновые типа II, переменные типа RR Лиры, шаровые скопления. Составляет внутреннюю, наиболее плотную часть сферической подсистемы галактики. В центре нередко содержится сверхмассивная чёрная дыра, масса которой коррелирует с размером балджа и с дисперсией скоростей звёзд в нём; сверхмассивная чёрная дыра практически никогда не наблюдается без окружающего балджа. В балджах многих спиральных галактик прослеживается ультрафиолетовый избыток. По выборке из 45 спиральных галактик, средний диаметр балджа равен 0,4 кпк, масса (вместе с гало из тёмной материи) составляет (2—8)⋅1010 M⊙. Балдж нашей Галактики имеет диаметр около 4 кпк. У типичных линзовидных галактик балдж более крупный (в отношении к диаметру галактики), чем у спиральных. В большинстве случаев балдж напоминает эллиптическую галактику, однако иногда в балдже обнаруживается структура, похожая на рукавную структуру диска спиральной галактики (псевдобалдж, или дисковый балдж — см. Рис.2)."}, "24": {"text": "Барио́ны (от греч. βαρύς — тяжёлый) — семейство элементарных частиц: сильно взаимодействующие фермионы, состоящие из трёх кварков. В 2015 году было также доказано существование аналогичных частиц из 5 кварков, названных пентакварками.\nК основным барионам относятся (по мере возрастания массы): протон, нейтрон, лямбда-барион, сигма-гиперон, кси-гиперон, омега-гиперон. Масса омега-гиперона (3278 масс электрона) почти в 1,8 раз больше массы протона.\nБарионы вместе с мезонами (последние состоят из чётного числа кварков) составляют группу элементарных частиц, участвующих в сильном взаимодействии и называемых адронами.\nНазвание «барион», введенное в 1955 году Абрахамом Пайсом, происходит от греческого слова «тяжелый» (βαρύς, барис), потому что, в то время наиболее известные элементарные частицы имели меньшие массы, чем барионы. Каждый барион имеет соответствующую античастицу (антибарион), где их соответствующие антикварки заменяют кварки. Например, протон состоит из двух восходящих кварков и одного нижнего кварка; и соответствующая ему античастица, антипротон, состоит из двух верхних антикварков и одного нижнего антикварка."}, "25": {"text": "Бери́ллий (Be, лат. beryllium) — химический элемент второй группы, второго периода периодической системы с атомным номером 4. Как простое вещество представляет собой относительно твёрдый металл светло-серого цвета. Чрезвычайно токсичен."}, "26": {"text": "Блаза́ры — класс внегалактических объектов высокой светимости, активные галактические ядра с релятивистскими джетами, направленными в сторону наблюдателя (менее 20 градусов от луча зрения). Доплеровское усиление светимости и релятивистская аберрация света делают блазар значительно ярче для наблюдателя, чем было бы в случае, если бы джет был направлен в сторону от луча зрения. Как и все квазары, блазары связаны со сверхмассивной чёрной дырой в центре галактики; в случае блазаров эта галактика, как правило, является гигантской эллиптической галактикой."}, "27": {"text": "Большой спор (Великий спор, Большие дебаты, Большая дискуссия; от англ. Great Debate) — знаковая в истории астрономии дискуссия 1920-21 гг., которая касалась природы спиральных туманностей и размера Вселенной. Главными участниками обсуждения были американские астрономы Харлоу Шепли и Гебер Кёртис.\nОсновной вопрос в рамках обсуждения формулировался так: являются ли далекие туманности относительно небольшими объектами, лежащими в пределах нашей Галактики, или же это большие, независимые галактики, подобные Млечному Пути. Обсуждение состоялось 26 апреля 1920 года в зале им. Байрда в Национальном музее естественной истории в Вашингтоне. Двое ученых впервые представили независимые научные работы по теме «Шкала расстояний во Вселенной» в течение дня, а затем приняли участие в совместном обсуждении, которое состоялось в тот же вечер. Большая часть информации о Большом споре нам известна из двух работ, опубликованных Шепли и Кёртисом в мае 1921 года в выпуске Бюллетеня Национального совета по научным исследованиям. Опубликованные работы включают набор аргументов и позицию, которой придерживался каждый ученый в 1920 году.\nШепли приводил доводы в пользу того, что Млечный Путь — это и есть вся Вселенная. Он считал, что туманности, – такие как Туманность Андромеды и другие объекты спиральной формы, – просто часть Млечного Пути. Его основным доводом был относительный размер туманностей: если бы Туманность Андромеды не была частью Млечного пути, то расстояние до неё должно быть порядка 108 световых лет, с чем большинство астрономов того времени не могло согласиться. Адриан ван Маанен также предоставил доказательства аргументов Шепли. Ван Маанен был весьма уважаемым астрономом того времени, и он утверждал, что лично наблюдал, как спиральная туманность Вертушка вращается. Если бы она на самом деле была отдельной галактикой и можно было бы наблюдать изменения в ней, то это было бы нарушением универсального ограничения скорости — скорости света. Позднее стало ясно, что наблюдения ван Маанена были некорректными — никто не может увидеть вращение галактики Вертушка даже за время, сопоставимое с продолжительностью жизни человека. Ещё одним фактом, который, казалось, свидетельствовал в пользу теории Шепли, была вспышка новой в Туманности Андромеды, которая на время затмила собой ядро галактики, то есть она выделила совершенно абсурдное количество энергии для нормальной новой. Таким образом, новая и туманность должны были находиться в пределах нашей Галактики, поскольку, если Туманность Андромеды сама была бы галактикой, то новой пришлось бы быть немыслимо яркой, чтобы быть видимой с такого большого расстояния.\nСо своей стороны Кёртис утверждал, что Туманность Андромеды и другие такие же туманности были отдельными галактиками, или «островами во Вселенной» (отсылка к концепции «Островной вселенной» философа Иммануила Канта, ещё в XVIII веке считавшего, что, кроме нашей Галактики, во Вселенной существует множество других подобных ей звёздных систем). Он показал, что в Туманности Андромеды было больше новых, чем во всём Млечном Пути. Исходя из этого, он мог спросить, почему в одной небольшой части галактики новых больше, чем во всех остальных местах. Это наблюдение заставляет его полагать, что Туманность Андромеды является отдельной галактикой со своей историей и своим набором новых звезд. Он также отметил, что в других галактиках есть тёмные прожилки, похожие на облака пыли, найденные в нашей Галактике, и также существуют большие значения доплеровских сдвигов.\nБлагодаря работе Эдвина Хаббла в настоящее время известно, что Млечный Путь является лишь одной из сотен миллиардов галактик в видимой Вселенной, и доказательства Кёртиса были более верными в прениях по этому вопросу. Кроме того, в настоящее время известно, что Новая Шепли, упомянутая в его аргументах, была на самом деле сверхновой, которая действительно временно затмила по яркости всю галактику. Но в других аспектах результаты дискуссии были не столь однозначны: фактический размер Млечного Пути находится между размерами, предложенными Шепли и Кёртисом. Также победила модель Галактики Шепли: Кёртис поместил Солнце в центр Галактики, в то же время как Шепли правильно поместил Солнце во внешние области галактики."}, "28": {"text": "В ми́ре нау́ки — ежемесячный научно-популярный журнал, русское издание Scientific American. Адресован научной и технической интеллигенции. Стремится держать читателей в курсе последних достижений мировой научной мысли."}, "29": {"text": "Великая стена Геркулес — Северная Корона — огромная плоская суперструктура из галактик размером более 10 млрд световых лет, составляющая около 10 % от диаметра наблюдаемой Вселенной. Крупнейшая в наблюдаемой Вселенной крупномасштабная структура, открытая в ноябре 2013 года по результатам наблюдений за вспышками гамма-излучения, выполнявшихся в 1997—2012 годах Иштваном Хорватом и Жёлтом Багойем из Национального университета государственной службы в Будапеште (Венгрия), а также Йоном Хаккилой из Чарльстонского колледжа в Южной Каролине (США).\nОткрытие было сделано с использованием данных, полученных из космической обсерватории Swift."}, "30": {"text": "Великая стена Сло́уна (англ. Sloan Great Wall) — комплекс сверхскоплений галактик, простирающийся более чем на миллиард световых лет. Представляет собой плоскую структуру из галактик и пустот, третью по размеру из известных подобных структур во Вселенной (была первой до обнаружения в 2013 году Великой стены Геркулес — Северная Корона).\nВ длину «стена» простирается на 1,37 миллиарда световых лет. Располагается она приблизительно на расстоянии 1,2 миллиарда световых лет от Земли.\nВеликая стена Слоуна в 2,74 раза больше Великой стены CfA2, предыдущего рекордсмена по протяжённости. Радиусом она 1,38 млрд св. л. (1,3⋅1025 м, или 13 Им), что составляет примерно 1/60 от диаметра наблюдаемой Вселенной. Расположена в самой плотной области структур Вселенной, за ней следует Сверхскопление Девы — Волос Вероники (SCL 111).\nОб открытии Великой стены Слоуна было объявлено 20 октября 2003 года учёными Дж. Ричардом Готтом и Марио Юричем из Принстонского университета. Это открытие было сделано благодаря данным Слоановского цифрового небесного обзора (SDSS)."}, "31": {"text": "Вели́кий аттра́ктор (Великий центр притяжения, от англ. attract — «привлекать, притягивать, пленять») — гравитационная аномалия, расположенная в межгалактическом пространстве на расстоянии примерно 75 Мпк, или около 250 млн. световых лет от Земли в созвездии Наугольник. Этот объект, имеющий массу порядка 5⋅1016 M☉ (или 105 масс Млечного Пути), является, скорее всего, огромным сверхскоплением галактик. Средняя плотность вещества в районе Великого Аттрактора ненамного больше средней плотности Вселенной, но за счёт гигантских размеров его масса оказывается настолько велика, что не только наша звёздная система, но и другие галактики и их скопления поблизости (в том числе скопление Девы и ряд близких сверхскоплений) имеют пекулярные скорости, направленные на него, формируя огромный поток галактик. Эффект, который Аттрактор оказывает на движение наблюдаемых нами галактик и их скоплений на участке пространства протяжённостью в несколько сотен миллионов световых лет, и подтверждает его существование.\nЦентр Великого аттрактора — скопление Норма (ACO 3627, или Наугольник) в созвездии Наугольника — лежит на пересечении двух крупнейших структур, а именно стены Центавра, включающей сверхскопление Девы, скопление Центавра (Abell 3526) и собственно скопление Норма, и другой, простирающейся от скопления Павлина до сверхскопления Парусов. Иногда Великим аттрактором называют всю эту стену с центром в кластере ACO 3627, сам же он образует центр тяжести крупнейшей структуры Ланиакеа, в которую входит содержащее нашу галактику сверхскопление Девы."}, "32": {"text": "Взаимодействующие галактики — галактики, расположенные в пространстве достаточно близко, чтобы взаимная гравитация существенно влияла на форму, движение вещества и звёзд, на процессы звездообразования, а в некоторых случаях и на обмен веществом между галактиками. Для взаимодействующих галактик характерно наличие «хвостов», «мостов» и выбросов вещества."}, "33": {"text": "Ви́димое излуче́ние — электромагнитные волны, воспринимаемые человеческим глазом. Чувствительность человеческого глаза к электромагнитному излучению зависит от длины волны (частоты) излучения, при этом максимум чувствительности приходится на 555 нм (540 ТГц), в зелёной части спектра. Поскольку при удалении от точки максимума чувствительность спадает до нуля постепенно, указать точные границы спектрального диапазона видимого излучения невозможно. Обычно в качестве коротковолновой границы принимают участок 380—400 нм (790—750 ТГц), а в качестве длинноволновой — 760—780 нм (до 810нм) (395—385 ТГц). Электромагнитное излучение с такими длинами волн также называется видимым светом, или просто светом (в узком смысле этого слова).\nНе всем цветам, которые различает человеческий глаз, соответствует какое-либо монохроматическое излучение. Такие оттенки, как розовый, бежевый или пурпурный образуются только в результате смешения нескольких монохроматических излучений с различными длинами волн.\nВидимое излучение также попадает в «оптическое окно» — область спектра электромагнитного излучения, практически не поглощаемого земной атмосферой. Чистый воздух рассеивает синий свет существенно сильнее, чем свет с бо́льшими длинами волн (в красную сторону спектра), поэтому полуденное небо выглядит голубым.\nМногие виды животных способны видеть излучение, не видимое человеческому глазу, то есть не входящее в видимый диапазон. Например, пчёлы и многие другие насекомые видят излучение в ультрафиолетовом диапазоне, что помогает им находить нектар на цветах. Растения, опыляемые насекомыми, оказываются в более выгодном положении с точки зрения продолжения рода, если они ярки именно в ультрафиолетовом спектре. Птицы также способны видеть ультрафиолетовое излучение (300—400 нм), а некоторые виды имеют даже метки на оперении для привлечения партнёра, видимые только в ультрафиолете."}, "34": {"text": ""}, "35": {"text": "Здесь приведён список статей, избранных с начала текущего года. Списки всех статей, когда-либо находившихся на заглавной странице в качестве «избранной», доступны по ссылкам на архивы по годам (см. справа).\nНа данный момент в русской Википедии насчитывается 1431 избранная статья — Обновлено 2.03.2021"}, "36": {"text": "Вириал для множества \n  \n    \n      \n        N\n      \n    \n    {\\displaystyle N}\n   точечных частиц в механике определяется как скалярная функция:\n\n  \n    \n      \n        \n          ∑\n          \n            k\n            =\n            1\n          \n          \n            N\n          \n        \n        \n          \n            F\n          \n          \n            k\n          \n        \n        ⋅\n        \n          \n            r\n          \n          \n            k\n          \n        \n        ,\n      \n    \n    {\\displaystyle \\sum _{k=1}^{N}\\mathbf {F} _{k}\\cdot \\mathbf {r} _{k},}\n  где \n  \n    \n      \n        \n          \n            r\n          \n          \n            k\n          \n        \n      \n    \n    {\\displaystyle \\mathbf {r} _{k}}\n   и \n  \n    \n      \n        \n          \n            F\n          \n          \n            k\n          \n        \n      \n    \n    {\\displaystyle \\mathbf {F} _{k}}\n   — пространственные векторы координат и сил для \n  \n    \n      \n        k\n      \n    \n    {\\displaystyle k}\n  -й частицы.\nВыражение «вириал» происходит от латинских слов «vis», «viris» — «сила» или «энергия». Оно было введено Клаузиусом в 1870 году."}, "37": {"text": "Внегалактические туманности (устар.) — название звёздных систем, подобных звёздной системе (Галактике Млечный Путь), в которую входит Солнечная система. Название «Внегалактические туманности» связано с тем, что большинство таких объектов имеет вид светлых туманных пятен, расположенных вне полосы Млечного Пути, или галактического пояса. Внегалактическими их называли чтобы отличать от галактических туманностей, которые наблюдаются преимущественно в полосе Млечного Пути. В 1920-е годы было обнаружено, что внегалактические туманности содержат звёзды, подобно нашей Галактике.\nВ настоящее время термин «Внегалактические туманности» является устаревшим, и вместо него используется термин «Галактики»."}, "38": {"text": "Водоро́д (H, лат. hydrogenium) — химический элемент периодической системы с обозначением H и атомным номером 1, самый лёгкий из элементов периодической таблицы. Его одноатомная форма — самое распространённое химическое вещество во Вселенной, составляющее примерно 75 % всей барионной массы. Звёзды, кроме компактных, в основном состоят из водородной плазмы.\nТри изотопа водорода имеют собственные названия: 1H — протий, 2H — дейтерий и 3H — тритий (радиоактивен).\nЯдро самого распространённого изотопа — протия — состоит из одного только протона и не содержит нейтронов.\nПри стандартных температуре и давлении водород — бесцветный, не имеющий запаха и вкуса, нетоксичный двухатомный газ с химической формулой H2, который в смеси с воздухом или кислородом горюч и крайне пожаро- и взрывоопасен. В присутствии других окисляющих газов, например фтора или хлора, водород также взрывоопасен. Поскольку водород охотно формирует ковалентные связи с большинством неметаллов, большая часть водорода на Земле существует в молекулярных соединениях, таких как вода или органические вещества. Водород играет особенно важную роль в кислотно-основных реакциях.\nРастворим в этаноле и ряде металлов: железе, никеле, палладии, титане, платине, ниобии."}, "39": {"text": "Эволюция галактик — процесс формирования галактик, а также изменения со временем их параметров: формы, размеров, химического состава и звёздного населения. Формирование галактик началось 12—13 миллиардов лет назад, и хотя эволюция у каждой галактики идёт по-своему, известно множество общих механизмов, которые могут повлиять на эволюцию каждой галактики. Это могут быть как бурные процессы, такие, как слияния галактик, а может быть, например, постепенно идущее звездообразование, при котором расходуется галактический газ и увеличивается металличность галактики. Для удобства выделяют три вида эволюции: динамическую, спектрофотометрическую и химическую, которые чаще всего рассматриваются по отдельности, как и механизмы, их порождающие.\nНаблюдения множества галактик дали большое количество информации о них, в том числе об их параметрах в прошлом, так как свет от далёких галактик приходит к наблюдателям через очень большой промежуток времени. Тем не менее, в настоящее время не существует единого сценария, который естественным образом вписывается в теорию и при этом объясняет результаты наблюдений. Существует две конкурирующих теории: иерархическая концепция, предпочтительная с точки зрения теории, но не полностью соответствующую наблюдениям, и совокупность эмпирических сценариев, которые хорошо описывают наблюдения, но не всегда согласуются с существующей теорией. Первые шаги в изучении эволюции галактик сделал Эдвин Хаббл в 1920-х годах, и до сих пор теории активно развиваются и пересматриваются."}, "40": {"text": "Войды (англ. void — «пустота») — обширные области между галактическими нитями, в которых отсутствуют или почти отсутствуют галактики и скопления. Войды обычно имеют размеры порядка 10-100 Мпк. Наиболее крупные космические пустоты именуются супервойдами. Средняя плотность материи в них менее десятой доли от типичной для наблюдаемой Вселенной.\nВойды впервые были обнаружены в 1978 году Стефаном Грегори и Лаярдом А. Томпсоном в Национальной обсерватории Китт Пик, а также Яаном Эйнасто, Михкелем Йыэвээром и Э. Таго из Тартуской астрофизической обсерватории."}, "41": {"text": "Во́лосы Верони́ки (лат. Coma Berenices) — созвездие северного полушария неба. Занимает на небе площадь в 386,5 квадратного градуса и содержит 64 звезды, видимые невооружённым глазом, из них ярче 6m — 50. В этом созвездии лежит северный полюс Галактики и видны тысячи галактик и сотни их скоплений."}, "42": {"text": "Вселе́нная — не имеющее строгого определения понятие в астрономии и философии. Оно делится на две принципиально отличающиеся сущности: умозрительную (философскую) и материальную, доступную наблюдениям в настоящее время или в обозримом будущем. Если автор различает эти сущности, то, следуя традиции, первую называют Вселенной, а вторую — астрономической Вселенной или Метагалактикой (в последнее время этот термин практически вышел из употребления).\nВ историческом плане для обозначения «всего пространства» использовались различные слова, включая эквиваленты и варианты из различных языков, такие как «космос», «мир», «небесная сфера». Использовался также термин «макрокосмос», хотя он предназначен для определения систем большого масштаба, включая их подсистемы и части. Аналогично, слово «микрокосмос» используется для обозначения систем малого масштаба.\nЛюбое исследование, любое наблюдение, будь то наблюдение физика за тем, как раскалывается ядро атома, ребёнка за кошкой или астронома, ведущего наблюдения за отдалённой галактикой, — всё это наблюдение за Вселенной, вернее, за отдельными её частями. Эти части служат предметом изучения отдельных наук, а Вселенной в максимально больших масштабах, и даже Вселенной как единым целым занимаются астрономия и космология; при этом под Вселенной понимается или область мира, охваченная наблюдениями и космическими экспериментами, или объект космологических экстраполяций — физическая Вселенная как целое.\nПредметом статьи являются знания о наблюдаемой Вселенной как о едином целом: наблюдения, их теоретическая интерпретация и история становления.\nСреди однозначно интерпретируемых фактов относительно свойств Вселенной приведём здесь следующие:\n\nВ основу теоретических объяснений и описаний этих явлений положен космологический принцип, суть которого в том, что наблюдатели, независимо от места и направления наблюдения, в среднем обнаруживают одну и ту же картину. Сами теории стремятся объяснить и описать происхождение химических элементов, ход развития и причину расширения, возникновение крупномасштабной структуры.\nПервый значительный толчок в сторону современных представлений о Вселенной совершил Коперник. Второй по величине вклад внесли Кеплер и Ньютон. Но поистине революционные изменения в наших представлениях о Вселенной произошли лишь в XX веке."}, "43": {"text": "Гала́ктика (др.-греч. γᾰλαξίας «Млечный Путь» от др.-греч. γάλα, γάλακτος «молоко») — гравитационно-связанная система из звёзд, звёздных скоплений, межзвёздного газа и пыли, тёмной материи, планет. Все объекты в составе галактики участвуют в движении относительно общего центра масс.\nВсе галактики (за исключением нашей) — чрезвычайно далёкие астрономические объекты. Расстояние до ближайших из них измеряют в мегапарсеках, а до далёких — в единицах красного смещения z . Самой удалённой из известных по состоянию на декабрь 2012 года является галактика UDFj-39546284. Разглядеть на небе невооружённым глазом можно всего лишь четыре галактики: галактика Андромеды (видна в северном полушарии), Большое и Малое Магеллановы Облака (видны в южном; являются спутниками нашей Галактики) и галактика М33 в созвездии Треугольника (из северного полушария, на незасвеченном небе).\nОбщее количество галактик в наблюдаемой части Вселенной пока точно неизвестно. В 1990-х годах основываясь на наблюдениях космического телескопа «Хаббл» считали что, всего существует порядка 100 миллиардов галактик. В 2016 году эту оценку пересмотрели и увеличили число галактик до двух триллионов. В 2021 году по новым данным, полученных космическим аппаратом New Horizons оценка числа галактик была вновь уменьшена, и теперь составляет всего несколько сотен миллиардов.\nВ пространстве галактики распределены неравномерно: в одной области можно обнаружить целую группу близких галактик, а можно не обнаружить ни одной (так называемые войды).\nРазрешить изображение галактик до отдельных звёзд не удавалось вплоть до начала XX века. К началу 1990-х годов насчитывалось не более 30 галактик, в которых удалось увидеть отдельные звёзды, и все они входили в Местную группу. После запуска космического телескопа «Хаббл» и ввода в строй 10-метровых наземных телескопов число разрешённых галактик резко возросло.\nГалактики отличаются большим разнообразием: среди них можно выделить сфероподобные эллиптические галактики, дисковые спиральные галактики, галактики с перемычкой (баром), линзовидные, карликовые, неправильные и т. д.. Если же говорить о числовых значениях, то, к примеру, их масса варьируется от 0.5 ⋅106 масс Солнца у карликовых галактик (таких как Segue 2) до 2.5⋅1015 масс Солнца у сверхгигантских галактик (таких как IC 1101), для сравнения — масса нашей галактики Млечный Путь равна 2⋅1011 масс Солнца.\nДиаметр галактик — от 5 до 250 килопарсек (16—800 тысяч световых лет), для сравнения — диаметр нашей галактики составляет около 30 килопарсек (100 тысяч световых лет). Самая большая известная (на 2021 год) галактика IC 1101 имеет диаметр более 600 килопарсек.\nОдной из нерешённых проблем строения галактик является тёмная материя, проявляющая себя только в гравитационном взаимодействии. Она может составлять до 90 % от общей массы галактики, а может и полностью отсутствовать, как в некоторых карликовых галактиках."}, "44": {"text": "Галактика:\n\nГалактика — связанное образование из сотен миллиардов звёзд, размером десятки тысяч парсек.\nГалактика  или Млечный Путь — имя собственное галактики, в которой находятся Солнце и Земля.\n«Галактика» — российская компания, разрабатывающая деловое ПО, а также созданная ею одноимённая корпоративная информационная система класса ERP.\n«Галактика» — советская рок-группа конца 80-х годов.\n«Звёздный крейсер „Галактика“» — американская научно-фантастическая франшиза.\nGalactic — американская инструментальная джаз-фанк группа."}, "45": {"text": "Галактика Андромеды (Туманность Андромеды, M 31, NGC 224, PGC 2557) — спиральная галактика, наблюдаемая в созвездии Андромеды. Эта галактика приблизительно вдвое больше нашей галактики в диаметре, содержит в несколько раз больше звёзд и удалена от неё на расстояние порядка 800 килопарсек. Это делает её ближайшей из крупных галактик, а также крупнейшей галактикой Местной группы, тем не менее, её масса меньше, чем у Млечного Пути.\nЗвёздное население этой галактики в среднем более старое, чем в нашей галактике, и более металличное. Галактика имеет множество спутников, влияющих на её структуру, в её истории было множество столкновений с другими галактиками. В будущем Млечный Путь столкнётся и объединится с Галактикой Андромеды.\nТуманность Андромеды имеет видимую звёздную величину +3,44m и угловой диаметр в 6 раз больше углового диаметра Луны, благодаря чему она видима невооружённым глазом и популярна среди астрономов-любителей, а также является распространённой локацией в научной фантастике. Самое раннее сохранившееся упоминание галактики относится к 964 году нашей эры, а на сегодняшний день это одна из самых изученных галактик."}, "46": {"text": "Галактика Сигара (англ. M 82, Messier 82, NGC 3034, рус. Мессье 82) — спиральная галактика с перемычкой, с мощным звездообразованием в созвездии Большая Медведица. В центре галактики находится сверхмассивная чёрная дыра с массой порядка 3⋅107 M⊙.\nЯвляется спутником галактики M 81. В январе 2014 года в галактике обнаружена сверхновая звезда SN 2014J.\nВ галактике вспыхнула сверхновая SN 2004am типа II, её пиковая видимая звездная величина составила 17,0.\nГалактика NGC 3034 входит в состав группы галактик M81. Помимо NGC 3034 в группу также входят ещё 40 галактик."}, "47": {"text": "Гала́ктика Треуго́льника (также M 33, NGC 598) — спиральная галактика типа Sc в созвездии Треугольника. Третья по размеру после Галактики Андромеды и Млечного Пути галактика местной группы, в 5—10 раз меньше Млечного Пути по массе. По диаметру в 2 раза меньше Млечного Пути и в 4 раза меньше галактики Андромеды. Её диаметр — около 50 тысяч световых лет соответствует средней величине, типичной для спиральных галактик. Видимая звёздная величина +5,7m, — это самый удалённый небесный объект, в хорошую погоду видимый невооружённым глазом.\nВ одном из её спиральных рукавов находится эмиссионная туманность NGC 604 поперечником 1300 световых лет — крупнейшая обособленная область звёздообразования, где сосредоточено более 200 звёзд-гипергигантов."}, "48": {"text": "Гала́ктики с поля́рным кольцо́м — редкий тип галактик, в которых внешнее кольцо из газа и звезд вращается над полюсами галактики. Считается, что полярное кольцо образуется, когда две галактики гравитационно взаимодействуют друг с другом. Согласно одной из гипотез, полярное кольцо состоит из вещества, вытянутого из проходящей галактики приливными взаимодействиями. Другая возможность состоит в том, что меньшая галактика, ортогонально проходя сквозь плоскость вращения большей галактики, превращается в кольцевую структуру.\nБольшинство галактик с полярным кольцом являются линзовидными галактиками (S0), однако среди них есть и другие типы галактик, в том числе несколько эллиптических.\nПервыми линзовидными галактиками, идентифицированными как галактики с полярным кольцом, были NGC 2685, NGC 4650A, А 0136−0801 и ESO 415-G26. Эти четыре галактики были наиболее тщательно изучены, хотя с тех пор было выявлено много других галактик с полярными кольцами. Полярное кольцо обнаружено у ~0,5 % всех близлежащих линзовидных галактик, и вполне возможно, что 5% линзовидных галактик в какой-то момент своей истории обладали полярными кольцами.\nПервые эллиптические галактики с полярными кольцами были идентифицированы в 1978 году. Это были NGC 5128 (Центавр А), NGC 5363, NGC 1947 и Лебедь A. В то же время появилось указание, что полярные кольца линзовидных галактик NGC 2685 и NGC 4650A образовались в результате одинаковых процессов. Только несколько лет спустя, когда были сделаны первые наблюдения движения звёзд и газа в полярных кольцах эллиптических и линзовидных галактик с более продвинутой техникой спектроскопии, прояснилось внешнее происхождение газовых колец. В дополнение к наиболее известному примеру, NGC 5128 (Cen A), очень типичной эллиптической галактикой с полярным кольцом является NGC 5266Галактики с полярными кольцами не выявлены в скоплениях галактик, что отличает их от обычных линзовидных галактик. Возможно, это связано с быстрым разрушением колец в скоплениях. В то же время около четверти линзоподобных галактик поля (то есть не входящих в скопления) имеют полярные кольца. Считается, что полярные кольца формируются лишь при малой плотности газа в плоскости галактики (иначе кольцо тормозится при столкновениях газа кольца с газом плоскости галактики, поэтому полярное кольцо нетипично для спиральных галактик — они богаты газом). Полярные кольца более-менее перпендикулярны плоскости галактики, редко отклоняясь более чем на 25 градусов от перпендикуляра; в противном случае кольцо быстро разрушается из-за взаимодействия с диском."}, "49": {"text": "Галактика со вспышкой звездообразования — галактика, в которой звездообразование происходит с очень высокой скоростью, по сравнению с аналогичным процессом в большинстве галактик.\nК примеру, скорость звездообразования в Млечном Пути составляет около 3 M⊙/год, в то время как в галактиках со вспышкой звездообразования она может достигать 100 M⊙/год. Если бы такой темп сохранялся, то газ в галактках заканчивался бы гораздо быстрее, чем за срок жизни галактики. Поэтому считается, что вспышка звездообразования — временное явление. Чаще всего вспышка звездообразования в галактике наблюдается после столкновения двух галактик или близкого прохода одной возле другой. \nСреди хорошо известных галактик со вспышками звездообразования — M82, галактики Антенны (NGC 4038 и NGC 4039) и IC 10."}, "50": {"text": "Галактика-спутник — галактика, обращающаяся по орбите вокруг более крупной галактики под действием сил гравитации. Какая из двух галактик является спутником, определяется соотношением их масс. Галактики состоят из большого числа объектов (таких, например, как звёзды, планеты, туманности), у которых можно определить общий центр масс, представляющий собой взвешенное среднее значение положений каждого из компонентов. В пределах же одной галактики звёзды вращаются вокруг её центра, зачастую представляющего собой балдж.\nГалактики, двигающиеся по направлению друг к другу, при определённых условиях могут взаимодействовать: сталкиваться, сливаться друг с другом, разделять друг друга на фрагменты. В таких ситуациях сложно сказать, где заканчивается одна галактика и начинается другая. Столкновения между галактиками не всегда означают столкновения отдельных объектов в галактиках, поскольку бо́льшая часть объёма галактики ничем не заполнена. Силы гравитации близко расположенных облаков вещества могут деформировать друг друга или перетягивать отдельные сгустки вещества из одной галактики в другую."}, "51": {"text": "Галактики Антенны (англ. Antennae Galaxies, NGC 4038/NGC 4039) — пара взаимодействующих галактик в созвездии Ворона. Данные галактики находятся на стадии активного звездообразования, при котором столкновение облаков газа и пыли в присутствии магнитного поля приводит к увеличению темпа образования звёзд. Данные галактики были открыты Уильямом Гершелем в 1785 году."}, "52": {"text": "Галактическая нить, волокно (англ. filament — нить, волокно) — крупнейшие наблюдаемые космические структуры во Вселенной в форме нитей из галактик со средней длиной в 50—80 мегапарсек (163—260 млн св. лет), лежащие между войдами (большими пустотами). Нити и войды могут формировать «великие стены» — относительно плоские комплексы скоплений и сверхскоплений. Галактические нити заполнены очень горячим (миллионы и десятки миллионов градусов) и очень разреженным (1-10 атомов на м3) газом."}, "53": {"text": "Галактическая плоскость — плоскость, в которой расположена большая часть массы дисковой галактики. Перпендикулярные к галактической плоскости направления указывают на полюса галактики. Наиболее часто термины «галактическая плоскость» и «полюса галактики» применяются для обозначения плоскости и полюсов Млечного Пути.\nНекоторые галактики являются неправильными и не имеют чётко определённого диска. Даже в случае спиральной галактики с баром (к такому типу принадлежит Млечный Путь) определение галактической плоскости сопряжено со сложностями, поскольку звёзды в галактике не лежат строго в одной плоскости. В 1959 году МАС определил положение северного галактического полюса Млечного Пути как точку с координатами α=12h 49m, δ=27° 24′ на эпоху B1950. В современную эпоху J2000 после внесения поправки за эффект прецессии координаты северного полюса Галактики равны α=12h 51m 26.282s, δ=27° 07′ 42.01″. Данная точка находится в созвездии Волос Вероники, недалеко от Арктура; южный полюс Галактики расположен в созвездии Скульптора.\nНаправление отсчёта галактической долготы было также определено в 1959 году, данное направление составляет угол 123° с направлением на северный полюс мира. Следовательно, точка нулевой долготы имеет координаты α=17h 42m 26.603s, δ=−28° 55′ 00.445″ (B1950) или α=17h 45m 37.224s, δ=−28° 56′ 10.23″ (J2000), позиционный угол на эпоху J2000 равен 122,932°."}, "54": {"text": "Галактический год — период времени, за который Солнечная система совершает один оборот вокруг центра нашей Галактики. Величина этого промежутка времени известна неточно, потому что она зависит от скорости движения нашей системы и расстояния до центра Галактики — обе эти величины определены приблизительно. Галактический год составляет, по разным оценкам, от 225 до 250 миллионов земных лет.\nСогласно НАСА, Солнечная система движется вокруг Галактического центра со средней скоростью 828000 км/ч (230 км/с), что примерно равно 1/1300 скорости света."}, "55": {"text": "Галактический диск — это компонент структуры линзовидных и спиральных галактик.\nГалактический диск представляет собой плоскость, в которой находятся спирали, рукава и перемычки. В галактическом диске, как правило, содержится больше молодых звёзд, газа и пыли, чем в галактическом гало.\nГалактический диск состоит из газа, пыли и звёзд. Газ и пыль образуют «газовый диск». Звёзды образуют «звёздный диск»."}, "56": {"text": "Галактический рукав — структурный элемент спиральной галактики. В рукавах содержится значительная часть пыли и газа, молодых звёзд, а также множество звёздных скоплений.\nГлавное свойство, долго являющееся камнем преткновения, — долгоживучесть спиральных рукавов. Будь ситуация обратная, спиральные галактики не были бы преобладающим типом среди всех галактик. На данный момент считается, что спиральные ветви — волны плотности, образовавшиеся в ходе развития возникших неустойчивостей в диске."}, "57": {"text": "Галакти́ческий центр — сравнительно небольшая область в центре нашей Галактики, радиус которой составляет около 1000 парсеков и свойства которой резко отличаются от свойств других её частей. Образно говоря, галактический центр — это космическая «лаборатория», в которой и сейчас происходят процессы звёздообразования и в которой расположено ядро, когда-то давшее начало конденсации нашей звёздной системы."}, "58": {"text": "Гало́ гала́ктики (также звёздное гало́) — невидимый компонент галактики, основная часть её сферической подсистемы. Гало имеет сферическую форму и простирается за видимую часть галактики. В основном состоит из разрежённого горячего газа, звёзд и тёмной материи, составляющей основную массу галактики.\nПолагается, что гало неоднородно и состоит из трёх подсистем: толстого диска, собственного гало и аккрецированного гало (также называемого короной)."}, "59": {"text": "Галиле́о Галиле́й (итал. Galileo Galilei; 15 февраля 1564, Пиза — 8 января 1642, Арчетри) — итальянский физик, механик, астроном, философ, математик, оказавший значительное влияние на науку своего времени. Он одним из первых использовал телескоп для наблюдения небесных тел и сделал ряд выдающихся астрономических открытий. Галилей — основатель экспериментальной физики. Своими экспериментами он убедительно опроверг умозрительную метафизику Аристотеля и заложил фундамент классической механики.\nПри жизни был известен как активный сторонник гелиоцентрической системы мира, что привело Галилея к серьёзному конфликту с католической церковью."}, "60": {"text": "Гало́ (от др.-греч. ἅλως «круг, диск»); также а́ура, нимб, орео́л — группа атмосферных оптических явлений, характеризуемая возникновением вторичного свечения вокруг источника света, как правило, имеющее форму круга, кольца, дуги, светового столба или «алмазной пыли»."}, "61": {"text": "Гамма-всплеск — масштабный космический выброс энергии взрывного характера, в настоящее время наблюдаемый в отдалённых галактиках в самой жёсткой части электромагнитного спектра. Гамма-всплески (ГВ) — наиболее яркие электромагнитные события, происходящие во Вселенной. Продолжительность типичного ГВ составляет несколько секунд, но он может длиться и от миллисекунд до часа. За первоначальным всплеском обычно следует долгоживущее «послесвечение», излучаемое на более длинных волнах (рентген, УФ, оптика, ИК и радио).\nБольшинство наблюдаемых ГВ, предположительно, представляет собой сравнительно узкий луч мощного излучения, испускаемого во время вспышки сверхновой, когда быстро вращающееся ядро массивной звезды коллапсирует, превращаясь либо в нейтронную звезду, либо в чёрную дыру.\nПодкласс ГВ — «короткие» всплески — по-видимому побочный эффект другого процесса, возможно слияния двойных нейтронных звёзд.\nИсточники ГВ находятся на расстояниях в миллиарды световых лет от Земли, что означает их чрезвычайную мощность и редкость. За несколько секунд вспышки высвобождается столько энергии, сколько Солнцем выделилось бы за 10 миллиардов лет свечения. За миллион лет в одной галактике обнаруживаются лишь несколько ГВ. Все наблюдаемые ГВ происходят вне нашей галактики, кроме явления родственного класса — мягких повторяющихся гамма-всплесков, которые ассоциируются с магнетарами Млечного Пути. Имеется предположение, что ГВ, произошедший в нашей галактике, мог бы привести к массовому вымиранию всего живого на Земле (кроме глубоководных биовидов).\nГВ впервые был случайно зарегистрирован 2 июля 1967 года американскими военными спутниками «Vela».\nЧтобы объяснить процессы, которые могут порождать ГВ, были построены сотни теоретических моделей, таких как столкновения между кометами и нейтронными звёздами. Но данных для подтверждения предложенных моделей было недостаточно, пока в 1997 году не зарегистрировали первое рентгеновское и оптическое послесвечения, и определили их красное смещение прямым измерением с помощью оптического спектроскопа. Эти открытия и последующие исследования галактик и сверхновых, ассоциированных с ГВ, помогли оценить яркость и расстояния до источника ГВ, окончательно локализовав их в отдалённых галактиках и связав ГВ со смертью массивных звёзд. Тем не менее, процесс исследования ГВ ещё далеко не закончен, и ГВ остаются одной из самых больших загадок астрофизики. Неполна даже наблюдательная классификация ГВ на длинные и короткие.\nГВ регистрируются приблизительно раз в день. Как было установлено в советском эксперименте «Конус», который осуществлялся под руководством Евгения Мазеца на космических аппаратах «Венера-11», «Венера-12» и «Прогноз» в 1970-е годы, ГВ с равной вероятностью приходят с любого направления, что, вместе с экспериментально построенной зависимостью log N — log S (N — количество ГВ, дающих около Земли гамма-лучевой поток больший или равный S), говорило о том, что ГВ имеют космологическую природу (точнее, связаны не с Галактикой или не только с ней, но происходят во всей Вселенной, причём мы их видим из удалённых мест Вселенной). Направление на источник оценивалось с помощью метода триангуляции."}, "62": {"text": "Га́мма-излуче́ние (гамма-лучи, γ-лучи) — вид электромагнитного излучения, характеризующийся чрезвычайно малой длиной волны — менее 2⋅10−10 м — и, вследствие этого, ярко выраженными корпускулярными и слабо выраженными волновыми свойствами. Относится к ионизирующим излучениям, то есть к излучениям, взаимодействие которых с веществом способно приводить к образованию ионов разных знаков.\nГамма-излучение представляет собой поток фотонов, имеющих высокую энергию (гамма-квантов). Условно считается, что энергии квантов гамма-излучения превышают 105 эВ, хотя резкая граница между гамма- и рентгеновским излучением не определена. На шкале электромагнитных волн гамма-излучение граничит с рентгеновским излучением, занимая диапазон более высоких частот и энергий. В области 1—100 кэВ гамма-излучение и рентгеновское излучение различаются только по источнику: если квант излучается в ядерном переходе, то его принято относить к гамма-излучению; если при взаимодействиях электронов или при переходах в атомной электронной оболочке — к рентгеновскому излучению. С точки зрения физики, кванты электромагнитного излучения с одинаковой энергией не отличаются, поэтому такое разделение условно.\nГамма-излучение испускается при переходах между возбуждёнными состояниями атомных ядер (см. Изомерный переход; энергии таких гамма-квантов лежат в диапазоне от ~1 кэВ до десятков МэВ), при ядерных реакциях, при взаимодействиях и распадах элементарных частиц (например, при аннигиляции электрона и позитрона, распаде нейтрального пиона и т. д.), а также при отклонении энергичных заряженных частиц в магнитных и электрических полях (см. Синхротронное излучение, Тормозное излучение). Энергия гамма-квантов, возникающих при переходах между возбуждёнными состояниями ядер, не превышает нескольких десятков МэВ. Энергии гамма-квантов, наблюдающихся в космических лучах, могут превосходить сотни ГэВ.\nГамма-излучение было открыто французским физиком Полем Вилларом в 1900 году при исследовании излучения радия. Три компонента ионизирующего излучения радия-226 (в смеси с его дочерними радионуклидами) были разделены по направлению отклонения частиц в магнитном поле: излучение с положительным электрическим зарядом было названо α-лучами, с отрицательным — β-лучами, а электрически нейтральное, не отклоняющееся в магнитном поле излучение получило название γ-лучей. Впервые такая терминология была использована Э. Резерфордом в начале 1903 года. В 1912 году Резерфорд и Эдвард Андраде доказали электромагнитную природу гамма-излучения."}, "63": {"text": "Ге́лий (He, лат. helium) — химический элемент VIII группы короткой формы (18-й группы длинной формы) первого периода периодической системы химических элементов, имеет атомный номер 2. Возглавляет группу инертных газов.\nКак простое вещество представляет собой инертный одноатомный газ без цвета, вкуса и запаха.\nПо распространённости во Вселенной и по лёгкости занимает второе место после водорода. Его температура кипения — самая низкая среди всех известных веществ.\nГелий добывается из природного газа процессом низкотемпературного разделения — так называемой фракционной перегонкой (см. «Фракционная дистилляция»)."}, "64": {"text": "Фре́дерик Уи́льям Ге́ршель (англ. Frederick William Herschel), до переезда в Англию именовался Фри́дрих Вильге́льм Ге́ршель (нем. Friedrich Wilhelm Herschel; 15 ноября 1738, Ганновер — 25 августа 1822, Слау близ Лондона) — английский астроном, оптик и композитор немецкого происхождения. Брат Каролины Гершель, отец Джона Гершеля.\nСын военного музыканта из Ганновера, Уильям Гершель вместе с братьями получил музыкальное образование (гобоист и скрипач). С 19-летнего возраста постоянно проживал в Англии, где вначале получил известность как композитор и музыкант-виртуоз. В 1776 году возглавил оркестр Бата; после 1782 года профессионально музыкой не занимался. Интерес к музыкальной теории перерос у Гершеля в изучение математики, а затем оптики и астрономии. Занимался изготовлением астрономических инструментов, построил не менее 60 телескопов. Его брат-механик Александр сотрудничал с Гершелем при строительстве телескопов-рефлекторов, включая крупнейший 40-футовый. В 1793 году Уильям Гершель парламентским актом был удостоен британского подданства.\nС 1773 года Гершель регулярно занимался астрономическими наблюдениями. Их результатом стало открытие Урана (1781), двух спутников Урана (Титания и Оберон, 1787) и их обратного движения (1797), двух спутников Сатурна (Мимас и Энцелад, 1789). В 1790 году измерил период вращения Сатурна и его колец. Обнаружил движение Солнечной системы в пространстве. Также обнаружил сезонные изменения полярных шапок на Марсе и уточнил период его вращения вокруг оси (1784). С середины 1780-х годов впервые применил «метод черпков» — подсчёты числа звёзд в избранных площадках, положив начало звёздной статистике. Гершель впервые оценил размеры и общую форму Галактики и пришёл к выводу, что она представляет собой «остров» во Вселенной. Компактные сгущения звёзд он впервые интерпретировал как реальные звёздные скопления. К 1803 году открыл существование двойных звёзд, и составил три их каталога. Между 1786—1802 годами открыл более 2500 новых туманностей и звёздных скоплений, 182 двойные и кратные туманности. Изучая Солнце, открыл в его спектре инфракрасные лучи (1800), сделавшись пионером астроспектрометрии.\nЧлен Королевского общества (1781), почётный член Императорской академии наук (1789). В 1781 году удостоен медали Копли. Кавалер Королевского Гвельфского ордена (1816). В 1820 году стал первым президентом Королевского астрономического общества."}, "65": {"text": "Гравитацио́нная ли́нза — массивное тело (планета, звезда, галактика, скопление галактик, скопление тёмной материи), изменяющее своим гравитационным полем направление распространения электромагнитного излучения, подобно тому как обычная линза изменяет направление светового луча. Само явление искривления светового луча под воздействием гравитации было предсказано общей теорией относительности (ОТО) А. Эйнштейна, и обнаружение гравитационных линз явилось одним из подтверждений ОТО.\nКак правило, гравитационные линзы, способные существенно исказить изображение фонового объекта, представляют собой достаточно большие сосредоточения массы: галактики и скопления галактик. Более компактные объекты — например, звёзды — тоже отклоняют лучи света, однако на столь малые углы, что зафиксировать такое отклонение в большинстве случаев не представляется возможным. В этом случае можно обычно лишь заметить кратковременное увеличение яркости объекта-линзы в тот момент, когда линза пройдёт между Землёй и фоновым объектом. Если объект-линза яркий, то заметить такое изменение практически невозможно. Если же объект-линза не яркий или же не виден совсем, то такая кратковременная вспышка вполне может наблюдаться. События такого типа называются микролинзированием. Интерес здесь связан не с самим процессом линзирования, а с тем, что он позволяет обнаружить массивные и не видимые никаким иным способом скопления материи.\nЕщё одним направлением исследований микролинзирования стала идея использования каустик для получения информации как о самом объекте-линзе, так и о том источнике, чей свет она фокусирует. Подавляющее большинство событий микролинзирования вполне вписывается в предположение, что оба тела сферической формы. Однако в 2—3 % всех случаев наблюдается сложная кривая яркости, с дополнительными короткими пиками, которая свидетельствует о формировании каустик в линзированных изображениях. Такая ситуация может иметь место, если линза имеет неправильную форму, например, если она состоит из двух или более тёмных массивных тел. Наблюдение таких событий безусловно интересно для изучения природы тёмных компактных объектов. Примером успешного определения параметров двойной линзы с помощью изучения каустик может служить случай микролинзирования OGLE-2002-BLG-069. Кроме того, имеются предложения по использованию каустического микролинзирования для выяснения геометрической формы источника, либо для изучения профиля яркости протяжённого фонового объекта, и в частности для изучения атмосфер звёзд-гигантов."}, "66": {"text": "Гравитацио́нная постоя́нная, постоянная Ньютона (обозначается обычно G, иногда GN или γ) — фундаментальная физическая постоянная, константа гравитационного взаимодействия.\nСогласно Ньютоновскому закону всемирного тяготения, сила гравитационного притяжения F между двумя материальными точками с массами m1 и m2, находящимися на расстоянии r, равна:\n\n  \n    \n      \n        F\n        =\n        G\n        \n          \n            \n              \n                m\n                \n                  1\n                \n              \n              \n                m\n                \n                  2\n                \n              \n            \n            \n              r\n              \n                2\n              \n            \n          \n        \n        .\n      \n    \n    {\\displaystyle F=G{\\frac {m_{1}m_{2}}{r^{2}}}.}\n  Коэффициент пропорциональности G в этом уравнении называется гравитационной постоянной. Численно она равна модулю силы тяготения, действующей на точечное тело единичной массы со стороны другого такого же тела, находящегося от него на единичном расстоянии.\nТочность измерений гравитационной постоянной на несколько порядков ниже точности измерений других физических величин.\nВ единицах Международной системы единиц (СИ) рекомендованное Комитетом данных для науки и техники (CODATA) на 2020 год значение гравитационной постоянной:\n\nG = 6,67430(15)·10−11 м3·с−2·кг−1, или Н·м²·кг−2.Гравитационная постоянная является основой для перевода других физических и астрономических величин, таких, например, как массы планет во Вселенной, включая Землю, а также других космических тел, в традиционные единицы измерения, например, килограммы. При этом из-за слабости гравитационного взаимодействия и результирующей малой точности измерений гравитационной постоянной отношения масс космических тел обычно известны намного точнее, чем индивидуальные массы в килограммах.\nГравитационная постоянная является одной из основных единиц измерения в планковской системе единиц."}, "67": {"text": "Гравитациóнная энéргия — потенциальная энергия системы тел (частиц), обусловленная их взаимным гравитационным тяготением.\n\nГравитациóнно-свя́занная систéма — система, в которой гравитационная энергия больше суммы всех остальных видов энергий (помимо энергии покоя).\nОбщепринята шкала, согласно которой для любой системы тел, находящихся на конечных расстояниях, гравитационная энергия отрицательна, а для бесконечно удалённых, то есть для гравитационно не взаимодействующих тел, гравитационная энергия равна нулю. Полная энергия системы, равная сумме гравитационной и кинетической энергии, постоянна. Для изолированной системы гравитационная энергия является энергией связи. Системы с положительной полной энергией не могут быть стационарными.\nГравитационная энергия играет очень важную роль на заключительных этапах эволюции звёзд, при их превращении в нейтронные звёзды и сверхновые."}, "68": {"text": "Гравитацио́нный потенциа́л — скалярная функция координат и времени, достаточная для полного описания гравитационного поля в классической механике. Имеет размерность квадрата скорости, обычно обозначается буквой \n  \n    \n      \n        φ\n      \n    \n    {\\displaystyle \\varphi }\n  . Гравитационный потенциал в точке пространства, задаваемой радиус-вектором \n  \n    \n      \n        \n          \n            \n              r\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {r}}}\n  , равен отношению потенциальной энергии \n  \n    \n      \n        U\n        (\n        \n          \n            \n              r\n              →\n            \n          \n        \n        )\n      \n    \n    {\\displaystyle U({\\vec {r}})}\n   небольшого тела, помещённого в эту точку, к массе тела \n  \n    \n      \n        m\n      \n    \n    {\\displaystyle m}\n  . Как и потенциальная энергия, гравитационный потенциал всегда определяется с точностью до постоянного слагаемого, обычно подбираемого таким образом, чтобы потенциал на бесконечности оказался нулевым. \nВпервые понятие гравитационного потенциала ввёл в науку Адриен Мари Лежандр в конце XVIII века. \nВ современных теориях гравитации роль гравитационного потенциала обычно играют тензорные поля. Так, в стандартной в настоящее время теории гравитации — общей теории относительности — роль гравитационного потенциала играет метрический тензор."}, "69": {"text": "Гравита́ция (притяже́ние, всеми́рное тяготе́ние, тяготе́ние) (от лат. gravitas — «тяжесть») — универсальное фундаментальное взаимодействие между материальными телами, обладающими массой. В приближении малых по сравнению со скоростью света скоростей и слабого гравитационного взаимодействия описывается теорией тяготения Ньютона, в общем случае описывается общей теорией относительности Эйнштейна. В квантовом пределе гравитационное взаимодействие предположительно описывается квантовой теорией гравитации, которая ещё не разработана.\nГравитация играет крайне важную роль в структуре и эволюции Вселенной (устанавливая связь между плотностью Вселенной и скоростью её расширения), определяя ключевые условия равновесия и устойчивости астрономических систем. Без гравитации во Вселенной не было бы планет, звёзд, галактик, чёрных дыр. Гравитационное сжатие является основным источником энергии на поздних стадиях эволюции звёзд (белые карлики, нейтронные звезды, чёрные дыры).Согласно общей теории относительности, гравитационное взаимодействие является инвариантным относительно С-симметрии, P-симметрии и Т-симметрии"}, "70": {"text": "Группа галактик — скопление галактик первого порядка (не путать с термином «скопление галактик», относящимся к более крупным космическим структурам). Группа галактик, как правило, включает в себя не более 50 объектов, яркость каждого из которых порядка яркости галактики Млечный Путь. Диаметр группы галактик обычно не превышает 2 мегапарсеков, а её масса — 10 триллионов солнечных масс, но бывают и более крупные группы галактик. Группы и скопления галактик, в свою очередь, могут образовывать сверхскопления галактик.\nНаша Галактика является частью группы галактик под названием Местная группа."}, "71": {"text": "Движущаяся группа звёзд — группа звёзд, дрейфующих в пространстве как единое целое.\nВ астрономии широко признано, что большинство звёзд рождается в пределах молекулярных облаков, известных как «звёздные ясли». Звёзды, сформированные в пределах такого облака, составляют рассеянное звёздное скопление, содержащее от десятков до тысяч звёзд. Эти скопления распадаются со временем. Звёзды, которые вместе отделяются от ядра скопления, становятся членами звёздной ассоциации. Если остаток скопления затем дрейфует по галактической орбите как нечто целое, то его называют движущейся группой. Движущиеся группы могут быть старыми, такими как движущаяся группа звёзд HR 1614 возрастом в 2 миллиарда лет, или молодыми, такими как движущаяся группа звёзд AB Золотой Рыбы возрастом в 50 миллионов лет.\nАстрономы в состоянии определить, являются ли звёзды членами движущейся группы или звёздной ассоциации, так как они имеют один и тот же возраст, металличность и кинематику (радиальную скорость и собственное движение).\nДвижущиеся группы интенсивно изучались Олином Эггеном в 1960-х годах. Список самых близких молодых движущихся групп был собран Лопес-Сантьяго и др. Самой близкой является движущаяся группа звёзд Большой Медведицы, которая включает большинство звёзд в астеризме Большой Ковш и простирается до Южного Треугольника."}, "72": {"text": "Двойная звезда, или двойная система, — система из двух гравитационно связанных звёзд, обращающихся по замкнутым орбитам вокруг общего центра масс. Двойные звёзды — весьма распространённые объекты. Примерно половина всех звёзд нашей Галактики принадлежит к двойным системам.\nИзмерив период обращения и расстояние между звёздами, иногда можно определить массы компонентов системы. Этот метод практически не требует дополнительных модельных предположений, и поэтому является одним из главных методов определения масс в астрофизике. По этой причине двойные системы, компонентами которых являются чёрные дыры или нейтронные звёзды, представляют большой интерес для астрофизики."}, "73": {"text": "Дейте́рий (лат. deuterium, от греч. δεύτερος «второй»), тяжёлый водород, обозначается символами D и 2H — стабильный изотоп водорода с атомной массой, равной 2. Ядро (дейтрон) состоит из одного протона и одного нейтрона.\nОткрыт в 1932 году американским физико-химиком Гарольдом Юри. Природное содержание — 0,0115 ± 0,0070 %."}, "74": {"text": "Джон Фредери́к Уи́льям Ге́ршель (англ. John Frederick William Herschel; 7 марта 1792 — 11 мая 1871) — английский полимат, химик, математик, астроном и физик, изобретатель и экспериментальный фотограф, оратор, популяризатор науки. Член Лондонского королевского общества (1813). Сын Уильяма Гершеля.\nГершель ввел в использование в астрономии юлианские дни, предложил современные названия спутников Сатурна в 1847 году. Он внёс большой вклад в науку о фотографии, исследовал дальтонизм и химическую энергию ультрафиолетовых лучей."}, "75": {"text": "Диаграмма Герцшпрунга — Рассела (или Рессела), также встречаются названия и сокращения диаграмма Г—Р, цвет — звёздная величина или спектр — светимость, — диаграмма рассеяния, по осям которой отмечается абсолютная звёздная величина (или светимость) и спектральный класс (или температура поверхности) звезды. Звёзды на этой диаграмме не распределены равномерно, а располагаются в определённых областях. Эта диаграмма сыграла важную роль в развитии теории звёздной эволюции."}, "76": {"text": "Диа́метр (фр. diamètre из лат. diametrus из др.-греч. διάμετρος — поперечник) — отрезок, соединяющий две точки на окружности и проходящий через центр окружности, а также длина этого отрезка. Диаметр равен двум радиусам.\nОбобщённо диаметром фигуры (множества) называется максимальное расстояние между точками этой фигуры (множества), или точная верхняя грань всевозможных расстояний, если максимальное не существует."}, "77": {"text": "Докла́ды Акаде́мии нау́к — научный журнал Президиума Российской академии наук. Публикует сообщения об оригинальных научных исследованиях в области математики, естественных и технических наук, авторами которых являются действительные члены, члены-корреспонденты и иностранные члены РАН. Журнал публикует также сообщения и других авторов, но только в тех случаях, когда данные сообщения были представлены действительными членами и иностранными членами РАН по соответствующей специальности."}, "78": {"text": "Древнегре́ческий язы́к (самоназв. ἡ Ἑλληνικὴ γλῶσσα [γλῶττα], hē Hellēnikḗ glôssa [glôtta]) — язык индоевропейской семьи, предок греческого языка, распространённый на территории греческой ойкумены в эпоху с начала II тысячелетия до н. э. до IV века нашей эры. В наши дни используется в церквях и монастырях страны.\nВыделяют различные периоды развития языка: протогреческий (XX—XVII века до н. э.), микенский (XVI—XII века до н. э.), постмикенский (XI—IX века до н. э.), архаический (VIII—VI века до н. э.), классический (V—IV века до н. э.), эллинистический (III век до н. э. — IV век н. э.).\nНа каждом этапе развития языка существовали значительно различающиеся диалекты.\nДревнегреческий язык — язык поэм «Илиада» и «Одиссея» Гомера, философии и литературы времени золотого века Афин, Септуагинты (перевода Ветхого Завета) и Нового Завета. На нём говорили в полисах классической эпохи, империи Александра Македонского и царствах диадохов, древнегреческий язык был вторым официальным языком Римской империи и основным на ранних этапах существования Восточной Римской империи (постепенно перерождаясь в средневековый (византийский) греческий). В Средние века стал образцом литературного языка Византии, получил статус классического в Западной Европе в эпоху Возрождения и повлиял на развитие новогреческого языка — кафаревусы, в отличие от ориентированной не на письменную традицию, а на разговорный язык димотики."}, "79": {"text": "Зависимость Талли — Фишера (англ. Tully–Fisher relation) — это эмпирически полученное соотношение, связывающее массу или собственную светимость спиральной галактики и скорость её вращения или ширину линий излучения в её спектре. Впервые была опубликована в 1977 году Ричардом Талли и Джеймсом Фишером. Светимость галактики определяется по данным о видимой звёздной величине и расстоянии до галактики, ширина спектральных линий измеряется методами спектроскопии с длинной щелью.\nСуществуют различные варианты данной зависимости. Талли и Фишер рассматривали светимость в оптическом диапазоне спектра, однако последующие исследования показали, что зависимость является более тесной для микроволнового (K-диапазон) и инфракрасного диапазонов спектра, по наблюдениям в которых получают оценки массы звёздной составляющей галактик. Связь светимости и максимальной скорости вращения имеет вид:\n\n  \n    \n      \n        L\n        ∼\n        (\n        \n          v\n          \n            max\n          \n        \n        \n          )\n          \n            β\n          \n        \n        ,\n      \n    \n    {\\displaystyle L\\sim (v_{\\text{max}})^{\\beta },}\n  причём показатель степени \n  \n    \n      \n        β\n      \n    \n    {\\displaystyle \\beta }\n   зависит от диапазона излучения:\n\n  \n    \n      \n        β\n        =\n        3\n        \n          ,\n        \n        0\n      \n    \n    {\\displaystyle \\beta =3{,}0}\n   для излучения в полосе B (λ = 400 нм),\n\n  \n    \n      \n        β\n        =\n        3\n        \n          ,\n        \n        2\n      \n    \n    {\\displaystyle \\beta =3{,}2}\n   для излучения в полосе I (λ = 800 нм),\n\n  \n    \n      \n        β\n        =\n        4\n        \n          ,\n        \n        2\n      \n    \n    {\\displaystyle \\beta =4{,}2}\n   для излучения в полосе H (λ = 1200 нм).Более тесной зависимость становится при рассмотрении полной барионной массы галактики вместо светимости. Подобный вид зависимости называется барионным соотношением (зависимостью) Талли — Фишера, в соответствии с которым полная барионная масса галактики пропорциональна скорости вращения в степени 3,5—4.\nДанная зависимость может быть использована для определения расстояния до спиральных галактик, поскольку позволяет оценить светимость (и абсолютную звёздную величину) галактики на основе данных о ширине линий в спектре. Затем расстояние можно определить путём сопоставления абсолютной и видимой звёздных величин. Следовательно, зависимость Талли — Фишера является частью шкалы расстояний в астрономии.\nВ рамках парадигмы тёмной материи скорость вращения галактики (и, следовательно, ширина спектральных линий) во многом определяется массой гало тёмной материи, в которое погружена галактика, вследствие чего зависимость Талли — Фишера в том числе показывает связь массы видимой и тёмной материи. В рамках модифицированной ньютоновской динамики (MOND) барионное соотношение Талли — Фишера с показателем степени, в точности равным 4, является прямым следствием закона для гравитационной силы, справедливого при малых ускорениях.\nДля линзовидных галактик соотношение также выполняется, но при равных массах (или светимостях) линзовидные галактики вращаются быстрее спиральных. Аналогом данной зависимости для эллиптических галактик является соотношение Фабер — Джексона."}, "80": {"text": "Закон Серсика — эмпирический закон распределения поверхностной яркости галактики, является обобщением закона Вокулера. Назван в честь аргентинского астронома Хосе Луиса Серсика, который его и открыл."}, "81": {"text": "Зако́н Ха́ббла (закон всеобщего разбегания галактик) — космологический закон, описывающий расширение Вселенной. В статьях и научной литературе в зависимости от её специализации и даты публикаций он формулируется по-разному.\nКлассическое определение, опубликованное в основополагающей статье Хаббла:\n\n  \n    \n      \n        v\n        =\n        \n          H\n          \n            0\n          \n        \n        r\n        ,\n      \n    \n    {\\displaystyle v=H_{0}r,}\n  где \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   — скорость галактики, \n  \n    \n      \n        r\n      \n    \n    {\\displaystyle r}\n   — расстояние до неё, а \n  \n    \n      \n        \n          H\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle H_{0}}\n   — коэффициент пропорциональности, сегодня называемый постоянной Хаббла.\nОднако в современных работах наблюдателей эта зависимость принимает вид\n\n  \n    \n      \n        c\n        z\n        =\n        \n          H\n          \n            0\n          \n        \n        r\n        ,\n      \n    \n    {\\displaystyle cz=H_{0}r,}\n  где с — скорость света, а z — красное смещение. Также, последнее является стандартным обозначением расстояния во всех современных космологических работах.\nТретий вид закона Хаббла можно встретить в теоретических публикациях:\n\n  \n    \n      \n        H\n        =\n        \n          \n            \n              \n                \n                  \n                    a\n                    ˙\n                  \n                \n              \n              (\n              \n                t\n                \n                  1\n                \n              \n              )\n            \n            \n              a\n              (\n              \n                t\n                \n                  1\n                \n              \n              )\n            \n          \n        \n        ,\n      \n    \n    {\\displaystyle H={\\frac {{\\dot {a}}(t_{1})}{a(t_{1})}},}\n  где \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n   — масштабный фактор, зависящий только от времени, \n  \n    \n      \n        \n          \n            \n              a\n              ˙\n            \n          \n        \n      \n    \n    {\\displaystyle {\\dot {a}}}\n   — его производная по времени.\nЗакон Хаббла является одним из основных наблюдаемых фактов в космологии. С его помощью можно примерно оценить время расширения Вселенной (так называемый Хаббловский возраст Вселенной):\n\n  \n    \n      \n        \n          t\n          \n            H\n          \n        \n        =\n        \n          \n            r\n            V\n          \n        \n        =\n        \n          \n            1\n            \n              H\n              \n                0\n              \n            \n          \n        \n        .\n      \n    \n    {\\displaystyle t_{H}={\\frac {r}{V}}={\\frac {1}{H_{0}}}.}\n  Эта величина с точностью до численного множителя порядка единицы соответствует возрасту Вселенной, рассчитываемому по стандартной космологической модели Фридмана."}, "82": {"text": "Зако́н диспе́рсии, или дисперсионное соотношение, в теории волн — это функция зависимости частоты от волнового вектора:\n\n  \n    \n      \n        ω\n        =\n        ω\n        (\n        \n          k\n        \n        )\n        .\n      \n    \n    {\\displaystyle \\omega =\\omega (\\mathbf {k} ).}\n  Этот закон выражает связь временной и пространственной периодичности волны. Из закона дисперсии можно получить фазовую и групповую скорости волны:\n\n  \n    \n      \n        \n          \n            v\n          \n          \n            ph\n          \n        \n        =\n        \n          \n            ω\n            k\n          \n        \n        ⋅\n        \n          \n            \n              k\n            \n            k\n          \n        \n        ,\n        \n        \n          \n            v\n          \n          \n            gr\n          \n        \n        =\n        \n          \n            \n              d\n              ω\n            \n            \n              d\n              \n                k\n              \n            \n          \n        \n        .\n      \n    \n    {\\displaystyle \\mathbf {v} _{\\text{ph}}={\\frac {\\omega }{k}}\\cdot {\\frac {\\mathbf {k} }{k}},\\quad \\mathbf {v} _{\\text{gr}}={\\frac {d\\omega }{d\\mathbf {k} }}.}\n  Дисперсия возникает, если фазовая скорость распространения волны зависит от её волнового числа, что имеет место, когда закон дисперсии нелинеен. Среда, в которой возникает дисперсия, называется дисперсионной или диспергирующей средой. Такой средой в частности является стекло. Можно показать, что нелинейное дисперсионное соотношение для волн, распространяющихся в стекле, приводит к зависимости показателя преломления от длины волны. Дисперсия стекла и закон Снеллиуса приводят к возможности использования стеклянной призмы в качестве простейшего спектрального прибора (см. картинку).\nВ гармоническом решении классического волнового уравнения фазовая скорость не зависит от волнового числа. Однако различные эффекты, возникающие в среде, могут приводить к появлению дополнительных членов в дифференциальном уравнении, описывающем распространение в этой среде волн. При подстановке в такое уравнение гармонической функции, можно увидеть, что она всё ещё является решением, но связь между частотой и волновым числом уже не линейная, что эквивалентно зависимости фазовой скорости от волнового числа. \nВ связи с тем, что согласно квантовым представлениям каждой волне соответствует некоторая частица или квазичастица (и наоборот), закон дисперсии можно также записывать и для частиц. В частности,\nв физике твёрдого тела закон дисперсии выражает связь между энергией частицы (например, электрона, фонона) и его волновым вектором."}, "83": {"text": "Зако́н сохране́ния и́мпульса (зако́н сохране́ния количества движения) — закон, утверждающий, что сумма импульсов всех тел системы есть величина постоянная, если векторная сумма внешних сил, действующих на систему тел, равна нулю.\nВ классической механике закон сохранения импульса обычно выводится как следствие законов Ньютона. Из законов Ньютона можно показать, что при движении системы в пустом пространстве импульс сохраняется во времени, а при наличии внешнего воздействия скорость изменения импульса определяется суммой приложенных сил.\nКак и любой из фундаментальных законов сохранения, закон сохранения импульса связан, согласно теореме Нётер, с одной из фундаментальных симметрий, — однородностью пространства.\nЗакон сохранения импульса впервые был сформулирован Р. Декартом."}, "84": {"text": "Зако́н сохране́ния эне́ргии — фундаментальный закон природы, установленный эмпирически и заключающийся в том, что для изолированной физической системы может быть введена скалярная физическая величина, являющаяся функцией параметров системы и называемая энергией, которая сохраняется с течением времени. Поскольку закон сохранения энергии относится не к конкретным величинам и явлениям, а отражает общую, применимую везде и всегда закономерность, его можно именовать не законом, а принципом сохранения энергии.\nС фундаментальной точки зрения, согласно теореме Нётер, закон сохранения энергии является следствием однородности времени, то есть независимости законов физики от момента времени, в который рассматривается система. В этом смысле закон сохранения энергии является универсальным, то есть присущим системам самой разной физической природы. При этом выполнение этого закона сохранения в каждой конкретно взятой системе обосновывается подчинением этой системы своим специфическим законам динамики, вообще говоря, различающимся для разных систем.\nВ различных разделах физики по историческим причинам закон сохранения энергии формулировался независимо, в связи с чем были введены различные виды энергии. Возможен переход энергии из одного вида в другой, но полная энергия системы, равная сумме отдельных видов энергий, сохраняется. Однако, из-за условности деления энергии на различные виды, такое деление не всегда может быть произведено однозначно.\nДля каждого вида энергии закон сохранения может иметь свою, отличающуюся от универсальной, формулировку. Например, в классической механике был сформулирован закон сохранения механической энергии, в термодинамике — первое начало термодинамики, а в электродинамике — теорема Пойнтинга.\nС математической точки зрения, закон сохранения энергии эквивалентен утверждению, что система дифференциальных уравнений, описывающая динамику данной физической системы, обладает первым интегралом движения, связанным с симметричностью уравнений относительно сдвига во времени."}, "85": {"text": "Звезда́ — массивное самосветящееся небесное тело, состоящее из газа или плазмы, в котором происходят, происходили или будут происходить термоядерные реакции. Ближайшей к Земле звездой является Солнце, другие звёзды на ночном небе выглядят как точки различной яркости, сохраняющие своё взаимное расположение. Звёзды различаются структурой и химическим составом, а такие параметры, как радиус, масса и светимость, у разных звёзд могут отличаться на порядки.\nСамая распространённая схема классификации звёзд — по спектральным классам — основывается на их температуре и светимости. Кроме того, среди звёзд выделяют переменные звёзды, которые меняют свой видимый блеск по различным причинам, с собственной системой классификации. Звёзды часто образуют гравитационно-связанные системы: двойные или кратные системы, звёздные скопления и галактики. Со временем звёзды меняют свои характеристики, так как в их недрах проходит термоядерный синтез, в результате которого меняется химический состав и масса — это явление называется эволюцией звёзд, и в зависимости от начальной массы звезды она может проходить совершенно по-разному.\nВид звёздного неба привлекал людей с древности, с видом созвездий или отдельных светил на нём были связаны мифы и легенды разных народов, до сих пор он находит отражение в культуре. Ещё со времён первых цивилизаций астрономы составляли каталоги звёздного неба, а в XXI веке существует множество современных каталогов, содержащих различную информацию для сотен миллионов звёзд."}, "86": {"text": "Звездообразование — астрофизический термин, обозначающий крупномасштабный процесс в галактике, при котором массово начинают формироваться звёзды из межзвёздного газа. Спиральные ветви, общая структура галактики, звёздное население, светимость и химический состав межзвёздной среды — всё это результат данного процесса."}, "87": {"text": "Звёздная величина́ (блеск) — безразмерная числовая характеристика яркости объекта, обозначаемая буквой m (от лат. magnitudo «величина, размер»). Обычно понятие применяется к небесным светилам. Звёздная величина характеризует поток энергии от рассматриваемого светила (энергию всех фотонов в секунду) на единицу площади. Таким образом, видимая звёздная величина зависит и от физических характеристик самого объекта (то есть светимости), и от расстояния до него. Чем меньше значение звёздной величины, тем ярче данный объект. Понятие звёздной величины используется при измерении потока энергии в видимом, инфракрасном и ультрафиолетовом диапазоне. В звёздных величинах измеряется проницающая сила телескопов и астрографов."}, "88": {"text": "Звёздная система — гравитационно-связанная система из нескольких звёзд с замкнутыми орбитами. Крупные системы гравитационно связанных звёзд называются звёздными скоплениями и галактиками. Звёздные системы не следует путать с планетными системами, состоящими из одной звезды и различных незвездообразных астрономических объектов, таких как планеты или астероиды, которые движутся вокруг общего центра масс.\nКратность звёздной системы ограничена. Невозможно создать долгоживущую систему из трёх, четырёх и более равноправных звёзд. Устойчивыми оказываются только иерархические системы. К примеру, чтобы в тройной системе третий компонент не был выброшен из системы, необходимо чтобы он не приближался ближе чем на 8—10 радиусов к «внутренней» двойной системе. Сам же компонент может быть как одиночной, так и ещё одной двойной звездой."}, "89": {"text": "Звёздное скопле́ние — визуально связанная группа звёзд, имеющая общее происхождение и движущаяся в гравитационном поле галактики как единое целое. Некоторые звёздные скопления также содержат, кроме звёзд, облака газа и/или пыли. Выделяется два основных типа звёздных скоплений: шаровые и рассеянные. В июне 2011 года стало известно об открытии нового класса скоплений, который сочетает в себе признаки и шаровых, и рассеянных скоплений.\nШаровые скопления — это группы звёзд, которые могут состоять от нескольких сотен до нескольких миллионов объектов, гравитационно связанных и старых по возрасту, в то время как рассеянные скопления представляют собой менее тесно связанные группы звёзд, обычно состоят из нескольких сот звёздных объектов, относительно молодых. Рассеянные скопления со временем разрушаются из-за гравитационного воздействия гигантских молекулярных облаков, движущихся через галактику, при этом звёзды из рассеянного скопления могут продолжать двигаться в одном и том же направлении, даже если они больше не связаны гравитационно. Если остаток скопления затем дрейфует по галактической орбите как нечто целое, то его называют движущейся группой звёзд.\nЗвёздные скопления, видимые невооруженным глазом, включают Плеяды (M45), Гиады и Ясли (M44)."}, "90": {"text": "Звёздные ассоциации — группировки гравитационно несвязанных или слабо связанных звёзд. Такие звёзды имеют общее происхождение и довольно молоды: их возраст не превышает нескольких десятков миллионов лет."}, "91": {"text": "Звёздный пото́к представляет собой объединение звёзд, обращающееся вокруг центра галактики, которое когда-то было шаровым скоплением или карликовой галактикой, а сейчас разлетается и вытянуто вдоль орбиты под действием приливных сил."}, "92": {"text": "Цифровой идентификатор объекта (англ. digital object identifier, сокр. DOI), дискретный объекта идентификатор (ДОИ) — основной элемент системы ДОИ, предназначенной для обозначения объектов информационной деятельности.\nИмя (идентификатор, номер) DOI может быть присвоено таким объектам, как публикация или её часть (книга, глава книги, статья) или элемент (рисунок, таблица, формула и т. п.), аудио и видео контент, наборы данных и базы данных, материальные объекты (DVD, бумажная книга), люди (авторы, композиторы, издатели), организации и пр.\nСистема с помощью  имени DOI обеспечивает ссылку (URL) на постоянное местонахождение объекта или информации о нём (метаданные) в Интернет.\nТребования к организации и управлению системой, структуре имён DOI и метаданным, порядку их присвоения и раскрытия приведены в стандарте ISO 26324:2012. В РФ действует стандарт ГОСТ Р ИСО 26324, идентичный международному."}, "93": {"text": "Изотропи́я, изотро́пность (из др.-греч. ί̓σος «равный, одинаковый, подобный» + τρόπος «направление, характер») — одинаковость физических свойств во всех направлениях, инвариантность, симметрия по отношению к выбору направления (в противоположность анизотропии; частный случай анизотропии — ортотропия).\nИзотропная среда — такая область пространства, физические свойства которой (электрические, оптические и др.) не зависят от направления.\nНапример, показатель преломления оптически изотропной среды одинаков во всех направлениях.\nРеальное пространство само по себе теоретически считается изотропным (хотя в рамках общей теории относительности и многих альтернативных современных теорий гравитации в это утверждение следует внести определённые коррективы, если присутствует гравитационное поле и нельзя ограничиться ньютоновским приближением, а с точки зрения квантовой теории поля, изотропию пространства — в малых областях и временно — могут нарушать квантовые флуктуации). Экспериментально изотропия физического пространства (с упомянутой оговоркой относительно гравитации) установлена с большой точностью, и нарушений её на сегодня неизвестно."}, "94": {"text": "Изофота (англ. Isophote) — кривая на освещённой поверхности, соединяющая точки с одинаковой яркостью. Предположим, что освещённость создаётся пучком параллельных лучей света, а яркость \n  \n    \n      \n        b\n      \n    \n    {\\displaystyle b}\n   выражается \nскалярным произведением\n\n  \n    \n      \n        b\n        (\n        P\n        )\n        =\n        \n          \n            \n              n\n              →\n            \n          \n        \n        (\n        P\n        )\n        ⋅\n        \n          \n            \n              v\n              →\n            \n          \n        \n        =\n        cos\n        ⁡\n        φ\n         \n        .\n      \n    \n    {\\displaystyle b(P)={\\vec {n}}(P)\\cdot {\\vec {v}}=\\cos \\varphi \\ .}\n  \n  \n    \n      \n        \n          \n            \n              n\n              →\n            \n          \n        \n        (\n        P\n        )\n      \n    \n    {\\displaystyle {\\vec {n}}(P)}\n   представляет собой единичный вектор, нормальный к поверхности в точке \n  \n    \n      \n        P\n      \n    \n    {\\displaystyle P}\n  , а вектор \n  \n    \n      \n        \n          \n            \n              v\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {v}}}\n   является единичным вектором в направлении распространения света.  В случае \n  \n    \n      \n        b\n        (\n        P\n        )\n        =\n        0\n      \n    \n    {\\displaystyle b(P)=0}\n  , когда свет перпендикулярен  к нормали к поверхности, точка \n  \n    \n      \n        P\n      \n    \n    {\\displaystyle P}\n   является точкой на силуэте поверхности в направлении \n  \n    \n      \n        \n          \n            \n              v\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {v}}}\n  . Яркость 1 означает, что луч света перпендикулярен поверхности. На плоскости в рамках предположения о параллельности пучка лучей изофоты будут отсутствовать.\nВ астрономии изофотой называют кривую на изображении объекта, соединяющую точки с одинаковой яркостью."}, "95": {"text": "Резона́тор Фабри́ — Перо́  — является основным видом оптического резонатора и представляет собой два соосных, параллельно расположенных и обращенных друг к другу зеркала, между которыми может формироваться резонансная стоячая оптическая волна. В лазерах одно из зеркал делается обычно более пропускающим для преимущественного вывода излучения в этом направлении."}, "96": {"text": "Инфракрасная астрономия — раздел астрономии и астрофизики, исследующий космические объекты, видимые в инфракрасном (ИК) излучении. При этом под инфракрасным излучением подразумевают электромагнитные волны с длиной волны от 0,74 до 2000 мкм. Инфракрасное излучение находится в диапазоне между видимым излучением, длина волны которого колеблется от 380 до 750 нанометров, и субмиллиметровым излучением."}, "97": {"text": "Инфракра́сное излуче́ние — электромагнитное излучение, занимающее спектральную область между красным концом видимого света (с длиной волны λ = 0,74 мкм и частотой 430 ТГц) и микроволновым радиоизлучением (λ ~ 1—2 мм, частота 300 ГГц).\nИнфракрасное излучение составляет большую часть излучения ламп накаливания, около 50 % излучения Солнца; инфракрасное излучение испускают некоторые лазеры. Для его регистрации пользуются тепловыми и фотоэлектрическими приёмниками, а также специальными фотоматериалами.\nВ силу большой протяженности инфракрасного диапазона оптические свойства веществ в инфракрасном излучении могут значительно меняться, в том числе отличаясь от их свойств в видимом излучении.\nИнфракрасное излучение также называют «тепловым излучением», так как инфракрасное излучение от нагретых предметов воспринимается кожей человека как ощущение тепла. При этом длины волн, излучаемые телом, зависят от температуры нагревания: чем выше температура, тем короче длина волны и выше интенсивность излучения. Спектр излучения абсолютно чёрного тела при относительно невысоких (до нескольких тысяч Кельвинов) температурах лежит в основном именно в этом диапазоне."}, "98": {"text": "Иммануи́л Кант (нем. Immanuel Kant [ɪˈmaːnu̯eːl ˈkant]; 22 апреля 1724, Кёнигсберг, Пруссия — 12 февраля 1804, там же) — немецкий философ, родоначальник немецкой классической философии, человек, оказавший широчайшее влияние на историю современной западной философии. Написал ставший важнейшим и в то же время одним из самых трудных для понимания философских трудов — «Критика чистого разума». Идейный вдохновитель философской школы неокантианства.\nТворчество Канта условно разделяют на два периода: докритический (1746—1770) и критический (начиная с 1780). Между ними находится так называемый «период молчания», когда Кант не издаёт важных работ, но набрасывает материал для будущей «критики». Докритический период — время, когда выходят натурфилософские и естественнонаучные труды. В течение же критического периода были написаны труды, определившие мысль Канта и ставшие основой его философии, а именно:\n\n«Критика чистого разума» (1781 и 1787)\n«Критика практического разума» (1788)\n«Критика способности суждения» (1790)И ряд менее значимых работ."}, "99": {"text": "Ка́рликовая гала́ктика — небольшая галактика, состоящая из нескольких миллиардов звёзд (что очень мало по сравнению, например, с нашей галактикой, насчитывающей около 200—400 миллиардов звёзд). К карликовым относят галактики со светимостью меньше 109 L☉ (примерно в 100 раз меньше светимости Млечного Пути), что примерно соответствует −16m абсолютной звёздной величине. Большое Магелланово Облако, включающее 30 млрд звёзд, иногда классифицируется как карликовая галактика, в то время как другие рассматривают её как полноценную галактику, движущуюся вокруг Млечного Пути.\nОчень сильно разнятся карликовые галактики по поверхностной яркости. Если обычные галактики имеют среднюю поверхностную яркость примерно равную яркости ночного неба, то карликовые галактики отличаются друг от друга по своей поверхностной яркости более чем на 10m."}, "100": {"text": "Карликовая неправильная галактика (dI) — астрономический термин, характеризующий разновидность карликовых галактик, отличающуюся большим разнообразием форм. По-видимому, dI-галактики являются эквивалентом обычных неправильных галактик в области карликовых галактик. Как правило, dI-галактики очень неоднородны по яркости и не обладают заметным ядром. Отличительной особенностью от dE-галактик является наличие мощных областей звездообразования, содержащих яркие молодые звёзды, и большое количество межзвездного газа. В ряде близких dI-галактик удалось обнаружить облака ионизированного водорода (зоны HII)."}, "101": {"text": "Карликовая сфероидальная галактика (dSph) — астрономическое понятие, характеризующее карликовые галактики почти сферической формы преимущественно низкой поверхностной яркости. В местной группе галактик dSph выступают в роли спутников нашей галактики или M31.\nПервые dSph-галактики были открыты Х. Шепли в конце 30-х годов XX в. Это хорошо известные галактики в Скульпторе и Печи. До 2005 года было открыто всего 9 подобных галактик. К 2008 году на снимках Слоановского цифрового обзора неба было выявлено ещё 11 карликовых сфероидальных галактик, которые радикально изменили наше понимание природы этих галактик и указали дальнейшее направление исследований.\nКарликовые сфероидальные галактики похожи на dE-галактики по своему внешнему виду и таким свойствам, как полное или почти полное отсутствие газа и пыли или недавно закончившееся звездообразование. Они примерно шарообразной формы. В основном, имеют очень низкую поверхностную яркость.\nНедавние исследования показали, что большинство dE-галактик (в том числе и dSph) обладает свойствами, которые сближают их не столько с эллиптическими, сколько с неправильными и поздними типами спиральных галактик.\ndSph-галактики могут оказаться одним из самых распространённых типов галактик во вселенной. Малое число обнаруженных таких галактик — это следствие их чрезвычайно низкой поверхностной яркости. В силу их небольшой светимости ряд учёных предполагает, что карликовые эллиптические галактики не что иное, как очень большие шаровые скопления. Однако, исследования движений звёзд в карликовых сфероидальных галактиках показали, что вириальная масса галактик много больше, чем масса, получаемая из прямого подсчёта звёзд. Согласно ΛCDM-модели это явный признак того, что dSph содержат большое количество тёмной материи, присутствие которой является свидетельством в пользу того, что dSph нужно классифицировать именно как галактики. Другим свидетельством того, что dSph являются галактиками может выступать то, что в некоторых из них обнаружены шаровые скопления."}, "102": {"text": "Карликовая эллиптическая галактика — разновидность эллиптических галактик, характеризующаяся низким значением светимости и размера. Обозначаются dE. Обычно входят в состав скоплений галактик или являются спутниками нормальных галактик."}, "103": {"text": "Каталог Мессье — список из 110 астрономических объектов, составленный французским астрономом Шарлем Мессье и впервые изданный в 1774 году. Мессье был охотником за кометами и поставил цель составить каталог неподвижных туманностей и звёздных скоплений, которые можно было спутать с кометами. Таким образом, в каталог попали разнородные астрономические объекты: галактики, шаровые скопления, эмиссионные туманности, рассеянные скопления, планетарные туманности. Истинная природа этих объектов во времена Мессье ещё не была известна. Мессье в своём каталоге описывал их просто как туманности (со звёздами или без них) или скопления звёзд.\nПервое издание включало объекты M 1 — M 45. В окончательном виде каталог был создан в 1781 году и опубликован в 1784 году. Каталог содержал 102 объекта; позже он дополнялся Гершелем некоторыми объектами, которые наблюдались Мессье, но по тем или иным причинам не попали в последнее издание каталога. Для многих из этих объектов присвоенный Мессье номер до сих пор остаётся основным названием.\nПоскольку Мессье жил во Франции, которая находится в Северном полушарии, в каталог включены только объекты севернее 35° южной широты. Такие крупные образования, как Магеллановы облака, остались за рамками списка.\nХотя ещё при жизни Мессье начали составляться более полные каталоги туманных объектов — в частности, на основе наблюдений Уильяма Гершеля был создан Новый общий каталог, содержавший 7840 объектов, — труд Мессье не забыт и в настоящее время, так как объекты из его каталога доступны для наблюдения с использованием биноклей и любительских телескопов. Именно с объектов Мессье многие астрономы-любители начинают знакомство с объектами глубокого космоса."}, "104": {"text": "Не следует путать с квазаромКваза́г (англ. quasag — сокращение от QUASi stellAr Galaxy — «звездоподобная галактика») — космический объект, напоминающий квазар, но не обладающий сильным радиоизлучением. Квазаги были открыты в 1965 году американским астрономом А. Сэндиджем. Изучая слабые бело-голубые звёзды и обнаружив, что многие из них, подобно квазарам, интенсивно излучают в ультрафиолете, Сэндидж заподозрил, что он имеет дело с явлениями, на самом деле звёздами не являющимися. Спектральное исследование этих объектов показало, что часть из них, действительно, имеет красные смещения, характерные для внегалактических объектов. Как и квазары, квазаги имеют очень большие (больше, чем у сверхгигантских галактик) светимости при сравнительно малых размерах, но, в отличие от квазаров, у квазагов нет сильного радиоизлучения."}, "105": {"text": "Кваза́р (англ. quasar) — класс астрономических объектов, являющихся одними из самых ярких (в абсолютном исчислении) в видимой Вселенной. Английский термин quasar образован от слов quasi-stellar («квазизвёздный» или «похожий на звезду») и radiosource («радиоисточник») и дословно означает «похожий на звезду радиоисточник».\nПо современным представлениям, квазары представляют собой активные ядра галактик на начальном этапе развития, в которых сверхмассивная чёрная дыра поглощает окружающее вещество, формируя аккреционный диск. Он и является источником излучения, исключительно мощного (иногда в десятки и сотни раз превышающего суммарную мощность всех звёзд таких галактик, как наша) и имеющего помимо космологического гравитационное красное смещение, предсказанное А. Эйнштейном в общей теории относительности (ОТО).\nВ первую очередь квазары были определены как объекты с большим красным смещением, имеющие электромагнитное излучение (включая радиоволны и видимый свет) и настолько малые угловые размеры, что в течение нескольких лет после открытия их не удавалось отличить от «точечных источников» — звёзд (напротив, протяжённые источники больше соответствуют галактикам; звёздная величина самого яркого +12,6, в то время как, для сравнения, звёздная величина самой яркой звезды −1,46). Следы родительских галактик вокруг квазаров (причём далеко не всех) были обнаружены лишь позднее.\nКвазары обнаруживаются на очень широком диапазоне расстояний, и исследования по обнаружению квазаров показали, что в далеком прошлом активность квазаров была более распространенной. Пик эпохи квазарной активности был примерно 10 миллиардов лет назад.\nКвазары называют маяками Вселенной. Они видны с огромных расстояний (вплоть до красного смещения, превышающего z = 7,5), по ним исследуют структуру и эволюцию Вселенной, определяют распределение вещества на луче зрения: сильные спектральные линии поглощения водорода разворачиваются в лес линий по красному смещению поглощающих облаков. Ввиду большой удалённости квазары, в отличие от звёзд, выглядят практически неподвижными (не имеют параллакса), поэтому радиоизлучение квазара используется для высокоточного определения с Земли параметров траектории автоматической межпланетной станции.\nПо состоянию на конец 2017 года наиболее удалённым обнаруженным квазаром является ULAS J1342+0928 с красным смещением 7,54. Свет, наблюдаемый от этого квазара, был испущен, когда Вселенной было всего 690 миллионов лет. Сверхмассивная чёрная дыра в этом квазаре, оценённая в 800 миллионов солнечных масс, является самой отдалённой чёрной дырой, определённой на сегодняшний день.\nВ январе 2019 года было объявлено об обнаружении самого яркого квазара — его яркость оценивается в 600 трлн солнечных. Квазару присвоено имя J043947.08+163415.7, расстояние до объекта составляет примерно 12,8 млрд световых лет (красное смещение z = 6,51)."}, "106": {"text": "Квинслендский университет или Университе́т Кви́нсленда (англ. The University of Queensland, UQ) — старейший университет австралийского штата Квинсленд, образован 10 декабря 1909 года. Входит в престижную Группу восьми и относится к старейшим, так называемым, «песчаниковым университетам» Австралии. Университет Квинсленда входит также в международную университетскую организацию Universitas 21.\nОсновной кампус университета находится во внутреннем пригороде Брисбена Сент-Лючия. Университет является одним из ведущих исследовательских университетов Австралии. В его состав входят:\n\nИнститут молекулярных биологических наук\nАвстралийский институт биоинженерии и нанотехнологии\nКвинслендский институт мозгаКроме этого университет включён в другие научные центры, такие как Квинслендский институт медицинских исследований при Королевском госпитале Брисбена."}, "107": {"text": "Гебер Дауст Кёртис (англ. Heber Doust Curtis; 1872—1942) — американский астроном."}, "108": {"text": "Джеймс Эдуард Килер (англ. James Edward Keeler; 10 сентября 1857 — 12 августа 1900) — американский астроном.\nЧлен Национальной академии наук США (1900)."}, "109": {"text": "Кинети́ческая эне́ргия — скалярная функция, являющаяся мерой движения материальных точек, образующих рассматриваемую механическую систему, и зависящая только от масс и модулей скоростей этих точек. Работа всех сил, действующих на материальную точку при её перемещении, идёт на приращение кинетической энергии. Для движения со скоростями значительно меньше скорости света кинетическая энергия записывается как\n\n  \n    \n      \n        T\n        =\n        ∑\n        \n          \n            \n              \n                m\n                \n                  i\n                \n              \n              \n                v\n                \n                  i\n                \n                \n                  2\n                \n              \n            \n            2\n          \n        \n      \n    \n    {\\displaystyle T=\\sum {{m_{i}v_{i}^{2}} \\over 2}}\n  ,где индекс \n  \n    \n      \n         \n        i\n      \n    \n    {\\displaystyle \\ i}\n   нумерует материальные точки. Часто выделяют кинетическую энергию поступательного и вращательного движения. Более строго, кинетическая энергия есть разность между полной энергией системы и её энергией покоя; таким образом, кинетическая энергия — часть полной энергии, обусловленная движением. Когда тело не движется, его кинетическая энергия равна нулю. Возможные обозначения кинетической энергии: \n  \n    \n      \n        T\n      \n    \n    {\\displaystyle T}\n  , \n  \n    \n      \n        \n          E\n          \n            k\n            i\n            n\n          \n        \n      \n    \n    {\\displaystyle E_{kin}}\n  , \n  \n    \n      \n        K\n      \n    \n    {\\displaystyle K}\n   и другие. В системе СИ она измеряется в джоулях (Дж)."}, "110": {"text": "Класси́ческая тео́рия тяготе́ния Нью́то́на (Зако́н всеми́рного тяготе́ния Нью́то́на) — закон, описывающий гравитационное взаимодействие в рамках классической механики. Этот закон был открыт Ньютоном около 1666 года, опубликован в 1687 году в «Началах» Ньютона.\nЗакон гласит, что сила \n  \n    \n      \n        F\n      \n    \n    {\\displaystyle F}\n   гравитационного притяжения между двумя материальными точками с массами \n  \n    \n      \n        \n          m\n          \n            1\n          \n        \n      \n    \n    {\\displaystyle m_{1}}\n   и \n  \n    \n      \n        \n          m\n          \n            2\n          \n        \n      \n    \n    {\\displaystyle m_{2}}\n  , разделёнными расстоянием \n  \n    \n      \n        r\n      \n    \n    {\\displaystyle r}\n  , действует вдоль соединяющей их прямой, пропорциональна обеим массам и обратно пропорциональна квадрату расстояния. То есть:\n\nЗдесь \n  \n    \n      \n        G\n      \n    \n    {\\displaystyle G}\n   — гравитационная постоянная, равная: 6,67430(15)·10−11 м³/(кг·с²)."}, "111": {"text": "Мариа́н Альбе́ртович (Войтехович) Кова́льский (Marian Kowalski) (3 [15] августа 1821, Добжинь-над-Вислой — 28 мая [9 июня] 1884, Казань) — российский астроном польского происхождения, член-корреспондент Петербургской АН (1862).\nСын польского помещика. Начальное образование получил в гимназии Плоцка. Затем учился на инженера в Варшаве.\nВ 1841 году поступил в Петербургский университет, окончил его в 1845 с золотой медалью. Ученик А. Н.Савича и В. Я. Струве.\nВ 1846 году стажировался в Пулковской обсерватории.\nВ 1847—1849 годах работал в экспедиции по определению географических координат пунктов Северного Урала.\nС 1852 — профессор Казанского университета, с 1854 — директор обсерватории этого университета.\nОсновные научные работы относятся к небесной механике. Активно вёл астрономические наблюдения, сочетая их с теоретическими исследованиями. Впервые выдвинул идею о вращении нашей звёздной системы (в работе «О законах собственного движения звёзд каталога Брадлея»).\nКритикуя в ней гипотезу И. Г. Медлера о существовании динамического центра Галактики в скоплении Плеяды, разработал метод определения движения Солнечной системы в пространстве, часто применяемый и теперь.\nДоказал, что, звёзды образуют единую систему без какого-либо тела с гигантской массой в центре.\nОбнаружил уменьшение собственных движений звёзд с приближением их к средней линии Млечного Пути.\nДал математическое решение задачи нахождения центра вращения Галактики из анализа собственных движений звёзд.\nВ 1852—1856 разработал теорию движения Нептуна с учётом долгопериодических возмущений от Урана, Сатурна, Юпитера.\nИзучал одну из основных проблем небесной механики — проблему разложения в ряд пертурбационной функции, определяющей величину взаимных возмущений небесных тел.\nРазвил теорию солнечных и лунных затмений и предложил удобный метод предвычисления покрытий звёзд Луной.\nВ 1872 году дал наилучший из предложенных к тому времени способ определения орбит двойных звёзд из наблюдений, не утративший своего значения и теперь. Разработал оригинальную теорию рефракции.\nВ Казанской обсерватории проводил наблюдения положений звёзд, составил каталог более 4200 звёзд, в зоне AG от +75 до +80 (со звёздной величиной до 9,5m). Вёл большую преподавательскую работу.\nОдин из основателей Русского астрономического общества, член многих отечественных и зарубежных научных обществ.\nВ 1951 были опубликованы «Избранные труды по астрономии» Ковальского.\nВ честь Ковальского названы кратеры на Луне и Марсе."}, "112": {"text": "Кольцеобразная галактика — разновидность пекулярных галактик, характеризующаяся наличием плотного ядра, окруженного протяженным кольцом ярких молодых звёзд, отделенным от ядра некоторым расстоянием. Визуально кольцеобразные галактики похожи на планетарные туманности. Кольцевые структуры разного масштаба имеются у более половины дисковых галактик. Эти структуры, как и спирали, могут быть регулярного гладкого вида, а могут быть клочковатыми и иррегулярными, могут иметь ядро галактики в своем геометрическом центре, а могут быть сдвинутыми относительно центра галактики."}, "113": {"text": "Контрольный номер Библиотеки Конгресса (англ. Library of Congress Control Number, LCCN, первоначально — Library of Congress Catalog Card Number; допускается — Library of Congress) — контрольный номер Библиотеки Конгресса США, серийная система числовой (для изданий) или буквенно-цифровой (для персон и тем) каталогизации записей в Библиотеке Конгресса США, идентификатор базы данных и индикатор записи в американской национальной библиографии."}, "114": {"text": "Концентра́ция части́ц — физическая величина, равная отношению числа частиц N к объёму V, в котором они находятся:\n\n  \n    \n      \n        n\n        =\n        \n          \n            N\n            V\n          \n        \n        .\n      \n    \n    {\\displaystyle n={\\frac {N}{V}}.}\n  Размерность в СИ [n] = 1/м3, в системе СГС — [n] = 1/см3.\nЕсли концентрация является функцией координаты \n  \n    \n      \n        n\n        =\n        n\n        (\n        \n          \n            \n              r\n              →\n            \n          \n        \n        )\n        ,\n      \n    \n    {\\displaystyle n=n({\\vec {r}}),}\n   то под концентрацией понимают отношение:\n\n  \n    \n      \n        n\n        (\n        \n          \n            \n              r\n              →\n            \n          \n        \n        )\n        =\n        \n          lim\n          \n            V\n            →\n            0\n          \n        \n        \n          \n            N\n            V\n          \n        \n        .\n      \n    \n    {\\displaystyle n({\\vec {r}})=\\lim _{V\\rightarrow 0}{\\frac {N}{V}}.}\n  Таким образом,\n\n  \n    \n      \n        N\n        =\n        \n          ∫\n          \n            V\n          \n        \n        n\n        (\n        \n          r\n        \n        )\n        \n        \n          d\n        \n        V\n        .\n      \n    \n    {\\displaystyle N=\\int \\limits _{V}n(\\mathbf {r} )\\,\\mathrm {d} V.}\n  Однако такое представление является в некоторой степени условным, поскольку концентрация (как, например, и температура) относится к макропараметрам и при переходе к бесконечно малому объёму, по большому счёту, теряет смысл. Бесконечно малый объём в данном случае должен определяться как объём, число частиц в котором велико, однако изменение макропараметров в пределах объёма мало́.\nКонцентрация имеет следующую связь с плотностью и насыщенностью:\n\n  \n    \n      \n        ρ\n        =\n        \n          \n            \n              d\n              m\n            \n            \n              d\n              V\n            \n          \n        \n        =\n        \n          \n            \n              \n                m\n                \n                  0\n                \n              \n              ⋅\n              d\n              N\n            \n            \n              d\n              V\n            \n          \n        \n        =\n        \n          m\n          \n            0\n          \n        \n        ⋅\n        n\n        =\n        \n          \n            \n              m\n              \n                0\n              \n            \n            \n              V\n              \n                0\n              \n            \n          \n        \n        ⋅\n        \n          \n            \n              d\n              N\n            \n            \n              d\n              S\n            \n          \n        \n        .\n      \n    \n    {\\displaystyle \\rho ={\\frac {dm}{dV}}={\\frac {m_{0}\\cdot dN}{dV}}=m_{0}\\cdot n={\\frac {m_{0}}{V_{0}}}\\cdot {\\frac {dN}{dS}}.}"}, "115": {"text": "Телеско́п (от др.-греч. τῆλε [tele] «далеко» + σκοπέω [skopeo] «смотрю») — прибор, с помощью которого можно наблюдать отдалённые объекты путём сбора электромагнитного излучения (например, видимого света).\nСуществуют телескопы для всех диапазонов электромагнитного спектра:\n\nоптические телескопы,\nрадиотелескопы,\nрентгеновские телескопы,\nгамма-телескопы.Кроме того, детекторы нейтрино часто называют нейтринными телескопами. Также телескопами могут называть детекторы гравитационных волн.\nОптические телескопические системы используют в астрономии (для наблюдения за небесными светилами), в оптике для различных вспомогательных целей: например, для изменения расходимости лазерного излучения. Также телескоп может использоваться в качестве зрительной трубы, для решения задач наблюдения за удалёнными объектами. Самые первые чертежи простейшего линзового телескопа были обнаружены в записях Леонардо Да Винчи. Построил телескоп в 1608 Липперсгей. Также создание телескопа приписывается его современнику Захарию Янсену."}, "116": {"text": "Космологические модели — модели, описывающие развитие Вселенной как целого.\nВ общем случае для построения моделей применяются следующие теории и разделы физики:\n\nРавновесная статистическая физика, её основные понятия и принципы, а также теория релятивистского газа.\nТеория гравитации, обычно это ОТО. Хотя её эффекты проверены только в масштабах Солнечной системы, и её использование в масштабе галактик и Вселенной в целом может быть подвергнуто сомнению.\nНекоторые сведения из физики элементарных частиц: список основных частиц, их характеристики, типы взаимодействия, законы сохранения. Космологические модели были бы много проще, если бы протон не был стабильной частицей и распадался бы, чего современные эксперименты в физических лабораториях не подтверждают.На данный момент, комплексом моделей, наилучшим образом объясняющим наблюдательные данные является:\n\nприм.: зелёный цвет означает абсолютно доминирующие теории; янтарный — признана многими, но широко обсуждаемая; алый — испытывающая большие проблемы в последнее время, но поддерживаемая многими теоретиками."}, "117": {"text": "Космологическое (метагалактическое) красное смещение — наблюдаемое для всех далёких источников (галактики, квазары) понижение частот излучения, объясняемое как динамическое удаление этих источников друг от друга и, в частности, от нашей Галактики, то есть как нестационарность (расширение) Метагалактики."}, "118": {"text": "Космоло́гия (космос + логос) — раздел астрономии, изучающий свойства и эволюцию Вселенной в целом. Основу этой дисциплины составляют математика, физика и астрономия."}, "119": {"text": "Кра́сное смеще́ние в астрофизике — явление, при котором длина волны электромагнитного излучения для наблюдателя увеличивается относительно длины волны излучения, испущенного источником. Также красным смещением называется безразмерная величина, которая характеризует изменение длины волны при данном явлении. Красное смещение может быть вызвано тремя причинами: оно может быть доплеровским, гравитационным и космологическим, но несмотря на разную природу, во всех трёх случаях красное смещение внешне проявляется одинаковым образом. Обратное явление — уменьшение наблюдаемой длины волны, имеющее ту же природу, — называется синим смещением.\nНаблюдение красных смещений широко используется в астрономии, так как позволяет получать информацию о движении небесных тел и других их свойствах. Особенно важны красные смещения для космологии."}, "120": {"text": "Кра́сный гига́нт — звезда поздних спектральных классов с высокой светимостью и протяжёнными оболочками. Примерами красных гигантов являются Арктур, Альдебаран, Гакрукс и Мира.\nНаиболее распространёнными красными гигантами являются звезды, находящиеся на диаграмме Герцшпрунга — Рассела вблизи конца так называемой ветви красных гигантов (в английской терминологии: RGB, red giant branch), но продолжающие процесс слияния водорода в гелий в оболочке, окружающей вырожденное гелиевое ядро. Другие красные гиганты: звёзды красного сгущения (на рисунке отмечено как RC, от англ. red clump) в холодной половине горизонтальной ветви, в ядрах которых происходит слияние гелия-4 в углерод-12 посредством тройной альфа-реакции; и звёзды асимптотической ветви гигантов (на рисунке отмечена как AGB, от англ. asymptotic giant branch), в которых термоядерное горение гелия происходит во внешней оболочке вырожденного углерод-кислородного ядра (иногда и с горением водорода в более внешней оболочке ядра)."}, "121": {"text": "Кра́тная звезда́ состоит из трёх или более звёзд, которые выглядят с Земли близкими друг к другу. Эта близость может быть просто видимостью (звезды, расположенные на разных расстояниях, находятся близко по лучу зрения) — в этом случае звезда называется оптически кратной, или является следствием того, что звёзды находятся физически близко и связаны друг с другом гравитацией — в этом случае звезда называется физически кратной. Физически кратные звёзды — это разновидность кратной звёздной системы.\nЕсли звёзды — компоненты физически кратной системы могут быть разрешены (то есть их можно увидеть по отдельности в телескоп), такая система называется визуально кратной. Если же кратность звезды может быть определена только с помощью спектральных (доплеровских) или фотометрических (по изменению блеска) наблюдений, она называется спектрально кратной или затменной кратной системой.\nСуществуют системы с большими кратностями (например, система Кастора состоит из 6 компонентов).\nБольшинство известных кратных звёздных систем являются тройными, например, в пересмотренном в 1999 году каталоге Токовинина 551 из 728 описанных кратных систем являются тройными. Для более высоких кратностей число известных систем с заданной кратностью уменьшается экспоненциально, соответственно системы состоящие из более чем 10 звёзд должны быть чрезвычайно редки.Однако из-за эффекта систематической ошибки отбора наши знания о полной статистике кратных звёздных систем пока очень неполны, поэтому нельзя исключать существование ещё более кратных систем.\nЗвёздные скопления могут иметь значительно более сложную звёздную динамику и содержать от 100 до 1000 гравитационно-связанных звёзд, но они рассматриваются как более крупная астрономическая единица."}, "122": {"text": "Кривая вращения галактики — функция, описывающая кинематические свойства галактики и представляющая собой зависимость орбитальной скорости звёзд и газа в галактике от расстояния до центра галактики. Совокупность большого объёма наблюдаемых данных свидетельствует, что скорость вращения звёзд не убывает на большом расстоянии от центра галактик, как ожидалось в соответствии с предсказаниями кеплеровской динамики, учитывающими только видимую массу. В настоящий момент считается, что это является доказательством существования у галактик гало тёмной материи, хотя предлагались и альтернативные объяснения."}, "123": {"text": "Крупномасштабная структура Вселенной в космологии — структура распределения вещества Вселенной на самых больших наблюдаемых масштабах. Искривление пространства-времени на данном масштабе хорошо описывается общей теорией относительности."}, "124": {"text": "Лацерти́ды — мощные источники электромагнитного излучения в ядрах некоторых галактик, ассоциирующиеся со сверхмассивными чёрными дырами. Они характеризуются непрерывным спектром во всех диапазонах электромагнитного излучения (гамма-, рентгеновском, ультрафиолетовом, видимом, инфракрасном и радио-). Для них типичны также быстрые и значительные изменения светимости во всех диапазонах спектра за период времени в несколько суток или даже часов.\nСвоё название эти объекты получили от переменного источника BL Ящерицы (англ. BL Lacertae), который ранее считался переменной звездой, но затем был идентифицирован как ядро эллиптической галактики. Вместе с некоторыми квазарами лацертиды объединяют в класс блазаров."}, "125": {"text": "Ле́бедь — созвездие северного полушария неба. Яркие звёзды образуют характерный крестообразный рисунок — астеризм Северный крест, вытянутый вдоль Млечного Пути. У древних людей он ассоциировался с летящей птицей: вавилоняне называли созвездие «лесной птицей», арабы — курицей.\nЛебедь достигает кульминации в полночь 29 июня и наиболее заметен вечером с начала лета до середины осени в Северном полушарии. В средних широтах России созвездие можно отыскать в любое время года. На юге России и бывшего СССР созвездие кульминирует в области зенита.\nТрёхбуквенное сокращение для созвездия, принятое МАС в 1922 году, — «Cyg». Официальные границы созвездия, установленные Эженом Дельпортом в 1930 году, определяются как многоугольник из 28 сегментов. Покрывая 804 квадратных градуса и около 1,9 % ночного неба, Лебедь занимает 16 место из 88 созвездий по размеру.\nОбычно созвездие Лебедя изображается с Дельтой (δ) и Эпсилон (ε) и Лебедя в качестве его крыльев. Денеб, самая яркая звезда в созвездии, находится у его хвоста, а Альбирео — в качестве кончика клюва."}, "126": {"text": "Линзовидная (линзообразная) галактика — тип галактик, промежуточный между эллиптическими и спиральными в классификации Хаббла. Линзообразные галактики — дисковые галактики (как и, например, спиральные), которые потратили или потеряли свой межзвёздный газ и поэтому частота формирования звёзд в них понижена. В своих дисках они всё же могут сохранять значительные запасы пыли. В результате они состоят в основном из старых звёзд. В тех случаях, когда галактика обращена плашмя в сторону наблюдателя, часто бывает трудно чётко различить линзообразные и эллиптические галактики из-за невыраженности спиральных рукавов линзообразной галактики. По классификации Хаббла линзовидные галактики принадлежат к классу S0."}, "127": {"text": "Ли́тий (Li, лат. lithium) — химический элемент первой группы, второго периода периодической системы с атомным номером 3. Как простое вещество представляет собой мягкий щелочной металл серебристо-белого цвета."}, "128": {"text": "Магеллановы Облака — две галактики-спутника Млечного Пути: Большое Магелланово Облако и Малое Магелланово Облако. Большое находится на расстоянии 163 тысячи световых лет от Млечного Пути, а малое — на расстоянии 206 тысяч световых лет. В прошлом оба Облака считались неправильными галактиками, но впоследствии у них обнаружилось подобие спиральной структуры и перемычка, и теперь они классифицируются как Магеллановы спиральные галактики. Они располагаются относительно близко друг к другу и образуют двойную систему. Они находятся близко к Южному полюсу мира, поэтому видны в основном из южного полушария. Оба Облака находятся в общей водородной оболочке.\nМагеллановы Облака находятся вдали от галактического экватора, поэтому свет от них мало поглощается Млечным Путём. Магеллановы Облака содержат немало объектов, а Большое Магелланово Облако ещё и расположено в картинной плоскости, поэтому можно считать, что объекты в них находятся примерно на одном расстоянии от наблюдателя. Это важно для исследований звёзд и звёздных скоплений: например, зависимость период — светимость у цефеид была впервые открыта по результатам их наблюдений в Магеллановых облаках.\nМагеллановы Облака имеют ряд особенностей, отличающих их от Млечного Пути. Например, там обнаружены звёздные скопления с возрастом 107—108 лет, тогда как скопления Млечного Пути обычно старше 109 лет. Также, по всей видимости, в Магеллановых Облаках меньше содержание тяжёлых элементов: это, в частности, выражается в отличии межзвёздного поглощения в Облаках и в Млечном Пути."}, "129": {"text": "Ма́сса — скалярная физическая величина, определяющая инерционные и гравитационные свойства тел в ситуациях, когда их скорость намного меньше скорости света. В обыденной жизни и в физике XIX века масса синонимична весу.\nБудучи тесно связанной с такими понятиями механики, как «энергия» и «импульс», масса проявляется в природе двумя качественно разными способами, что даёт основания для подразделения её на две разновидности:\n\nинертная масса характеризует инертность тел и фигурирует в выражении второго закона Ньютона: если заданная сила в инерциальной системе отсчёта одинаково ускоряет различные тела, им приписывают одинаковую инертную массу;\nгравитационная масса (пассивная и активная) показывает, с какой силой тело взаимодействует с внешними полями тяготения и какое гравитационное поле создаёт само это тело, она входит в закон всемирного тяготения и положена в основу измерения массы взвешиванием.Однако экспериментально с высокой точностью установлена пропорциональность гравитационной и инертной масс, и подбором единиц они сделаны в теории равными друг другу. Поэтому, когда речь не идёт об особой «новой физике», принято оперировать термином «масса» и использовать обозначение m без пояснений.\nМассой обладают все макроскопические объекты, бытовые предметы, а также большинство элементарных частиц (электроны, нейтроны и др.), хотя среди последних имеются и безмассовые (например, фотоны). Наличие массы у частиц объясняется их взаимодействием с полем Хиггса."}, "130": {"text": "Ма́унт-Ви́лсон (англ. Mount Wilson Observatory (MWO), код обсерватории «672») — астрономическая обсерватория на горе Вилсон (высота 1742 метра), к северо-западу от Лос-Анджелеса, Калифорния.\n\nВоздух на горе Вилсон более спокойный, чем в других частях Северной Америки, что делает её идеальным местом для астрономических наблюдений, в частности — для интерферометрии. Рост Большого Лос-Анджелеса существенно ограничил возможности лаборатории в плане исследования глубокого космоса, однако она по-прежнему остается продуктивным местом для научных исследований.\nОбсерватория была официально открыта 8 декабря 1908 года. Первым директором обсерватории стал Джордж Эллери Хейл. На сегодняшний день в лаборатории работают два телескопа-рефлектора (60-дюймовый и 100-дюймовый), три солнечных телескопа, а также ряд интерферометрических устройств."}, "131": {"text": "Межгалактическое пространство — часть космоса, расположенная между галактиками. В межгалактическом пространстве практически нет материи, и по своему составу оно очень близко к абсолютному вакууму.\nМежгалактическое пространство заполнено крайне разреженным ионизированным газом со средней плотностью менее 1 атома водорода на 1 дм³. \nТемпература межгалактического газа составляет порядка десяти миллионов градусов. Нагревание обуславливается такими факторами, как звёздный ветер, электромагнитное излучение чёрных дыр, вызванное аккрецией вещества на их поверхность и разлетающиеся оболочки сверхновых звёзд, которые можно условно назвать галактическим ветром. Также, есть предположение, что нагревание происходит из-за мощных потоков энергии, испускаемых[прояснить] сверхмассивными чёрными дырами.\nВ межгалактическом пространстве имеется межгалактическая пыль."}, "132": {"text": "Межзвёздная пыль — твёрдые микроскопические частицы, наряду с межзвёздным газом, заполняющие пространство между звёзд. В настоящее время считается, что пылинки имеют тугоплавкое ядро, окружённое органическим веществом или ледяной оболочкой. Химический состав ядра определяется тем, в атмосфере каких звёзд они сконденсировались. Например, в случае углеродных звёзд, они будут состоять из графита и карбида кремния.\nТипичный размер частиц межзвёздной пыли от 0,01 до 0,2 мкм, полная масса пыли составляет порядка 1 % от полной массы газа. Свет звёзд нагревает межзвёздную пыль до нескольких десятков Кельвинов, благодаря чему межзвёздная пыль является источником длинноволнового инфракрасного излучения.\nПыль также влияет на химические процессы, проходящие в межзвёздной среде: пылевые гранулы содержат тяжёлые элементы, которые используются как катализатор в различных химических процессах. Гранулы пыли участвуют и в образовании молекул водорода, что увеличивает темп звёздообразования в металло-бедных облаках."}, "133": {"text": "Межзвёздная среда (МЗС) — вещество и поля, заполняющие межзвёздное пространство внутри галактик. Состав: межзвёздный газ, пыль (1 % от массы газа), межзвёздные электромагнитные поля, космические лучи, а также гипотетическая тёмная материя. Химический состав межзвёздной среды — продукт первичного нуклеосинтеза и ядерного синтеза в звёздах. На протяжении своей жизни звёзды испускают звёздный ветер, который возвращает в среду элементы из атмосферы звезды. А в конце жизни звезды с неё сбрасывается оболочка, обогащая межзвёздную среду продуктами ядерного синтеза.\nПространственное распределение межзвёздной среды нетривиально. Помимо общегалактических структур, таких как перемычка (бар) и спиральные рукава галактик, есть и отдельные холодные и тёплые облака, окружённые более горячим газом. Основная особенность МЗС — её крайне низкая плотность, в среднем 1000 атомов в кубическом сантиметре."}, "134": {"text": "Межзвёздная среда (МЗС) — вещество и поля, заполняющие межзвёздное пространство внутри галактик. Состав: межзвёздный газ, пыль (1 % от массы газа), межзвёздные электромагнитные поля, космические лучи, а также гипотетическая тёмная материя. Химический состав межзвёздной среды — продукт первичного нуклеосинтеза и ядерного синтеза в звёздах. На протяжении своей жизни звёзды испускают звёздный ветер, который возвращает в среду элементы из атмосферы звезды. А в конце жизни звезды с неё сбрасывается оболочка, обогащая межзвёздную среду продуктами ядерного синтеза.\nПространственное распределение межзвёздной среды нетривиально. Помимо общегалактических структур, таких как перемычка (бар) и спиральные рукава галактик, есть и отдельные холодные и тёплые облака, окружённые более горячим газом. Основная особенность МЗС — её крайне низкая плотность, в среднем 1000 атомов в кубическом сантиметре."}, "135": {"text": "Шарль Мессье́ (фр. Charles Messier, МФА (фр.): [ʃaʁl me.sje]; 26 июня 1730, Бадонвиллер, Лотарингия — 12 апреля 1817, Париж) — французский астроном. \nЧлен Парижской академии наук (1770, adjoint astronome), Лондонского королевского общества (1764), иностранный почётный член Петербургской академии наук (1776).\nМессье систематически вёл поиски новых комет. В 1763—1802 годах он открыл 13 комет, в том числе короткопериодическую комету D/1770 L1 (старое обозначение 1770 I), названную позже именем Лекселя. Он также составил каталог туманностей и звёздных скоплений, получивший имя астронома. Первое издание каталога вышло в 1774 году и содержало 45 объектов. Второе издание каталога (1781) содержало 103 объекта. Современная его версия содержит 110 объектов, из которых более 60 открыто самим Мессье.\nВ честь Мессье названы кратер Мессье на Луне в Море Изобилия и астероид 7359 Мессье."}, "136": {"text": "Ме́стная гру́ппа гала́ктик — гравитационно связанная группа галактик, диаметром 3 мегапарсека (~10 миллионов световых лет) и массой около 2 триллионов солнечных масс, включающая в себя Млечный Путь, галактику Андромеды (M31) и галактику Треугольника (М33), а также несколько десятков менее крупных галактик."}, "137": {"text": "Наблюда́емая Вселе́нная — понятие в космологии Большого взрыва, описывающее часть Вселенной, являющуюся абсолютным прошлым относительно наблюдателя. С точки зрения пространства, это область, из которой материя (в частности, излучение, и, следовательно, любые сигналы) успела бы за время существования Вселенной достичь нынешнего местоположения (в случае человечества — современной Земли), то есть стать (быть) наблюдаемой. Границей наблюдаемой Вселенной является космологический горизонт, объекты на нём имеют бесконечное красное смещение. Число галактик в наблюдаемой Вселенной оценивается более чем в 500 млрд.\nЧасть наблюдаемой Вселенной, доступной для изучения современными астрономическими методами, называется Метагала́ктикой; она расширяется по мере совершенствования приборов. За пределами Метагалактики располагаются гипотетические внеметагалактические объекты. Метагалактика может быть или малой частью Вселенной, или почти всей.\nСразу после своего появления Метагалактика начала расширяться однородно и изотропно. В 1929 году Эдвином Хабблом была обнаружена зависимость между красным смещением галактик и расстоянием до них (закон Хаббла). На нынешнем уровне представлений она трактуется как расширение Вселенной.\nНекоторые теории (например, большинство инфляционных космологических моделей) предсказывают, что полная Вселенная имеет размер намного больший, чем наблюдаемая.\nТеоретически, граница наблюдаемой Вселенной доходит до самой космологической сингулярности, однако на практике границей наблюдений является реликтовое излучение. Именно оно (точнее, поверхность последнего рассеяния) является наиболее удалённым из объектов Вселенной, наблюдаемых современной наукой. В то же время в настоящий момент по мере хода времени наблюдаемая поверхность последнего рассеяния увеличивается в размерах, так что границы Метагалактики растут, и растёт, например, масса наблюдаемого вещества во Вселенной.\nНаблюдаемую Вселенную можно, хотя и грубо, представлять как шар с наблюдателем в центре. Расстояния в пределах Метагалактики измеряются в терминах «красного смещения», z.\nУскорение расширения наблюдаемой Вселенной означает, что в природе имеется не только всемирное тяготение (гравитация), но и всемирное антитяготение (тёмная энергия), которое преобладает над тяготением в наблюдаемой Вселенной.\nМетагалактика не только однородна, но и изотропна.\nВ гипотезе «раздувающейся Вселенной» из ложного вакуума вскоре после появления Вселенной могла образоваться не одна, а множество метагалактик (в том числе и наша).\nВ некоторых случаях понятия «Метагалактика» и «Вселенная» приравнивают."}, "138": {"text": "Металли́чность (в астрофизике) — относительная концентрация элементов тяжелее водорода и гелия в звёздах или иных астрономических объектах. Бо́льшая часть барионной материи во Вселенной находится в форме водорода и гелия, поэтому астрономы используют слово «металлы» как удобный термин для обозначения всех более тяжёлых элементов. Например, звёзды и туманности с относительно высоким содержанием углерода, азота, кислорода и неона в астрофизических терминах называются «богатыми металлами». При этом с точки зрения химии многие из этих элементов (в частности, перечисленные углерод, азот, кислород и неон) металлами не являются. Металличность используется, к примеру, для определения поколения и возраста звёзд.\nПри первичном нуклеосинтезе, в первые минуты жизни Вселенной, в ней возникли водород (75 %), гелий (25 %), а также следы лития и бериллия. Образовавшиеся позднее первые звёзды, так называемые звёзды населения III, состояли только из этих элементов и практически не содержали металлов. Эти звёзды были чрезвычайно массивны (и, следовательно, их время жизни было мало). В течение их жизни в них синтезировались элементы вплоть до железа. Затем звёзды погибали в результате взрыва сверхновых и синтезированные элементы распределялись по Вселенной. Пока ещё ни одной звезды этого типа не было найдено.\nВторое поколение звёзд (население II) родилось из материала звёзд первого поколения и имело довольно малую металличность, хотя и более высокую, чем у звёзд первого поколения. Маломассивные звёзды этого поколения имеют большое время жизни (миллиарды лет) и продолжают присутствовать среди звёзд нашей и других галактик. Более массивные звёзды второго поколения успели проэволюционировать до финальных стадий и выбросили газ, обогащённый металлами в результате звёздного нуклеосинтеза, в межзвёздную среду, из которой образовались звёзды третьего поколения (населения I). Звёзды третьего поколения, в том числе Солнце, содержат самое высокое количество металлов.\nТаким образом, каждое следующее поколение звёзд более богато металлами, чем предыдущее, в результате обогащения металлами межзвёздной среды, из которой эти звёзды образуются.\nНаличие металлов в газе, из которого состоит звезда, приводит к уменьшению его прозрачности и коренным образом влияет на все стадии эволюции звезды, от коллапса газового облака в звезду до поздних стадий её горения.\nИз наблюдений (из анализа спектров звёзд) чаще всего можно получить только величину [\n  \n    \n      \n        \n          Fe\n          \n            /\n          \n          H\n        \n      \n    \n    {\\displaystyle {\\ce {Fe/H}}}\n  ]:\n\n  \n    \n      \n        [\n        \n          Fe\n        \n        \n          /\n        \n        \n          H\n        \n        ]\n        =\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          \n            \n              (\n              \n                \n                  \n                    N\n                    \n                      Fe\n                    \n                  \n                  \n                    N\n                    \n                      H\n                    \n                  \n                \n              \n              )\n            \n            \n              star\n            \n          \n        \n        −\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          \n            \n              (\n              \n                \n                  \n                    N\n                    \n                      Fe\n                    \n                  \n                  \n                    N\n                    \n                      H\n                    \n                  \n                \n              \n              )\n            \n            \n              Sun\n            \n          \n        \n        .\n      \n    \n    {\\displaystyle [{\\text{Fe}}/{\\text{H}}]=\\log _{10}{\\left({\\frac {N_{\\text{Fe}}}{N_{\\text{H}}}}\\right)_{\\text{star}}}-\\log _{10}{\\left({\\frac {N_{\\text{Fe}}}{N_{\\text{H}}}}\\right)_{\\text{Sun}}}.}\n  Здесь \n  \n    \n      \n        \n          \n            \n              N\n              \n                Fe\n              \n            \n            \n              N\n              \n                H\n              \n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {N_{\\text{Fe}}}{N_{\\text{H}}}}}\n   — отношение концентрации атомов железа к атомам водорода на звезде и на Солнце соответственно. Считается, что величина [\n  \n    \n      \n        \n          Fe\n          \n            /\n          \n          H\n        \n      \n    \n    {\\displaystyle {\\ce {Fe/H}}}\n  ] характеризует относительное содержание всех тяжёлых элементов (включая \n  \n    \n      \n        \n          C\n          ,\n          O\n          ,\n          N\n          ,\n          Ne\n        \n      \n    \n    {\\displaystyle {\\ce {C, O, N, Ne}}}\n  ) на звезде и на Солнце. Для очень старых звёзд значение [\n  \n    \n      \n        \n          Fe\n          \n            /\n          \n          H\n        \n      \n    \n    {\\displaystyle {\\ce {Fe/H}}}\n  ] заключено между −2 и −1 (то есть содержание тяжёлых элементов в них меньше солнечного в 10—100 раз). Металличность звёзд галактического диска в основном меняется от −0,3 до +0,2, выше в центре и снижается к краям.\nМеталличность также влияет на минимальную массу звезды/коричневого карлика, при достижении которой начинаются определённые термоядерные реакции. Коричневым карликом с чрезвычайно низкой металличностью является SDSS J0104+1535. Этот же объект является и самым массивными из известных коричневых карликов."}, "139": {"text": "Миллио́н или (при передаче разговорного произношения и в поэзии) мильо́н (сокращённо — млн; из фр. million, от ст.-итал. millione «большая тысяча») — натуральное число, равное тысяче тысяч."}, "140": {"text": "Мле́чный Путь (также наша Галактика или просто Галактика с заглавной буквы) — галактика, в которой находятся Земля, Солнечная система и все отдельные звёзды, видимые невооружённым глазом. Относится к спиральным галактикам с перемычкой.\nМлечный Путь вместе с галактикой Андромеды (М31), галактикой Треугольника (М33) и более чем 40 карликовыми галактиками-спутниками — своими и Андромеды — образуют Местную группу галактик, которая входит в Местное сверхскопление (Сверхскопление Девы)."}, "141": {"text": "Мле́чный Путь (также наша Галактика или просто Галактика с заглавной буквы) — галактика, в которой находятся Земля, Солнечная система и все отдельные звёзды, видимые невооружённым глазом. Относится к спиральным галактикам с перемычкой.\nМлечный Путь вместе с галактикой Андромеды (М31), галактикой Треугольника (М33) и более чем 40 карликовыми галактиками-спутниками — своими и Андромеды — образуют Местную группу галактик, которая входит в Местное сверхскопление (Сверхскопление Девы)."}, "142": {"text": "ΛCDM (читается «Лямбда-СиДиЭм») — сокращение от Lambda-Cold Dark Matter, современная стандартная космологическая модель, в которой пространственно-плоская Вселенная заполнена, помимо обычной барионной материи, тёмной энергией (описываемой космологической постоянной Λ в уравнениях Эйнштейна) и холодной тёмной материей (англ. Cold Dark Matter). Согласно этой модели, для согласования с наблюдениями (в частности, космической обсерватории «Планк») возраст Вселенной должен быть принят равным 13,799 ± 0,021 миллиарда лет.\n\nМодель предполагает, что общая теория относительности является правильной теорией гравитации на космологических масштабах. ΛCDM возникла в конце 1990-х годов и включает в себя космологическую инфляцию на ранних стадиях Большого взрыва для объяснения пространственной плоскостности Вселенной и начального спектра возмущений."}, "143": {"text": "Моноокси́д углеро́да (уга́рный газ, о́кись углеро́да, оксид углерода(II)) — бесцветный чрезвычайно токсичный газ без вкуса и запаха, легче воздуха (при нормальных условиях). Химическая формула — CO."}, "144": {"text": "Морфологическая классификация галактик — система разделения галактик на группы по визуальным признакам, используемая в астрономии. Существует несколько схем разделения галактик на морфологические типы. Наиболее известная была предложена Эдвином Хабблом и впоследствии развита Жераром де Вокулером и Аланом Сендиджем."}, "145": {"text": "Наблюда́емая Вселе́нная — понятие в космологии Большого взрыва, описывающее часть Вселенной, являющуюся абсолютным прошлым относительно наблюдателя. С точки зрения пространства, это область, из которой материя (в частности, излучение, и, следовательно, любые сигналы) успела бы за время существования Вселенной достичь нынешнего местоположения (в случае человечества — современной Земли), то есть стать (быть) наблюдаемой. Границей наблюдаемой Вселенной является космологический горизонт, объекты на нём имеют бесконечное красное смещение. Число галактик в наблюдаемой Вселенной оценивается более чем в 500 млрд.\nЧасть наблюдаемой Вселенной, доступной для изучения современными астрономическими методами, называется Метагала́ктикой; она расширяется по мере совершенствования приборов. За пределами Метагалактики располагаются гипотетические внеметагалактические объекты. Метагалактика может быть или малой частью Вселенной, или почти всей.\nСразу после своего появления Метагалактика начала расширяться однородно и изотропно. В 1929 году Эдвином Хабблом была обнаружена зависимость между красным смещением галактик и расстоянием до них (закон Хаббла). На нынешнем уровне представлений она трактуется как расширение Вселенной.\nНекоторые теории (например, большинство инфляционных космологических моделей) предсказывают, что полная Вселенная имеет размер намного больший, чем наблюдаемая.\nТеоретически, граница наблюдаемой Вселенной доходит до самой космологической сингулярности, однако на практике границей наблюдений является реликтовое излучение. Именно оно (точнее, поверхность последнего рассеяния) является наиболее удалённым из объектов Вселенной, наблюдаемых современной наукой. В то же время в настоящий момент по мере хода времени наблюдаемая поверхность последнего рассеяния увеличивается в размерах, так что границы Метагалактики растут, и растёт, например, масса наблюдаемого вещества во Вселенной.\nНаблюдаемую Вселенную можно, хотя и грубо, представлять как шар с наблюдателем в центре. Расстояния в пределах Метагалактики измеряются в терминах «красного смещения», z.\nУскорение расширения наблюдаемой Вселенной означает, что в природе имеется не только всемирное тяготение (гравитация), но и всемирное антитяготение (тёмная энергия), которое преобладает над тяготением в наблюдаемой Вселенной.\nМетагалактика не только однородна, но и изотропна.\nВ гипотезе «раздувающейся Вселенной» из ложного вакуума вскоре после появления Вселенной могла образоваться не одна, а множество метагалактик (в том числе и наша).\nВ некоторых случаях понятия «Метагалактика» и «Вселенная» приравнивают."}, "146": {"text": "Издательство «Нау́ка» (Академический научно-издательский, производственно-полиграфический и книгораспространительский центр Российской академии наук «Издательство „Наука“», сокращённое наименование — ФГУП «Издательство „Наука“») — советское и российское академическое издательство книг и журналов. Крупнейшее в СССР и в мире (в 1982 году) научное издательство. На логотипе издательства «Наука» изображён первый искусственный спутник Земли и раскрытая книга.\nВ 2019 году находилось на пороге банкротства."}, "147": {"text": "Национальная парламентская библиотека (яп. 国立国会図書館 Кокурицу Коккай Тосёкан) — единственная национальная библиотека Японии. Одна из крупнейших библиотек мира. Была учреждена в 1948 году для использования членами Парламента Японии. По своим целям и возможностям библиотека сравнима с Библиотекой Конгресса (США). Национальная парламентская библиотека состоит из двух основных отделений в Токио и Киото, и более малых."}, "148": {"text": "Небо — пространство над поверхностью Земли или любого другого астрономического объекта. В общем случае — панорама, открывающаяся при взгляде с этого объекта в направлении космоса."}, "149": {"text": "Невооружённый глаз — образное выражение, относящееся к зрительному восприятию человека, не использующего вспомогательное оборудование, такое как телескоп, микроскоп, увеличительное стекло, очки, монокль, линзы или бинокль, и имеющему нормальное зрение. Люди с ослабленным зрением невооружённым глазом видят меньше и вынуждены «вооружать глаз» очками или линзами.\nТермин обычно используется в астрономии для указания на астрономические явления, которые доступны для наблюдения неограниченному кругу лиц, такие как соединения, прохождение комет или метеорные ливни. Традиционные практические знания о небе и различные тесты подтверждают огромное разнообразие явлений, которые можно наблюдать невооружённым глазом."}, "150": {"text": "Неправильные галактики — это галактики неправильной формы, не вписывающиеся в последовательность Хаббла. Они не имеют ни спиральной, ни эллиптической структуры. Чаще всего такие галактики имеют хаотичную форму без ярко выраженного ядра и спиральных ветвей.\nВ процентном отношении составляют одну четверть от всех галактик. Некоторые неправильные галактики в прошлом являлись спиральными или эллиптическими, но были деформированы под гравитационным воздействием других галактик.\nКак правило, в этих галактиках много молодых звёзд, а ядро и балдж у них практически не выражены. Обычно карликовые галактики имеют маленький размер и массу, их массы — порядка одной десятой части Млечного пути."}, "151": {"text": "Влади́мир Бори́сович Ни́конов (1905—1987) — советский астроном, внук В. М. Бехтерева."}, "152": {"text": "Но́вые звёзды, в астрономической литературе обычно просто «новые» (лат. nova [ед. число], novae [мн. число]) — звёзды, светимость которых внезапно увеличивается в ~103—106 раз (в среднем увеличение светимости — в ~104, блеска — на ~12 звёздных величин)."}, "153": {"text": "«Новые горизонты» (англ. New Horizons) — американская автоматическая межпланетная станция (АМС), запущенная в рамках программы НАСА «Новые рубежи» (New Frontiers). Основной миссией являлось изучение Плутона и его естественного спутника Харона.\nЗапуск осуществлён 19 января 2006 года, аппарат выполнил пролёт Юпитера (с гравитационным манёвром в его поле тяготения) в 2007 году и научную программу изучения Плутона в 2015 году. В начале 2019 года производилось изучение объектов пояса Койпера, а в апреле 2020 «Новые горизонты» использовали для уточнения расстояния до звёзд Вольф 359 и Проксима Центавра. Полная программа исследований «Новых горизонтов» рассчитана на 15—17 лет.\n«Новые горизонты» покинул окрестности Земли с самой большой из всех космических аппаратов скоростью. В момент выключения двигателей она составила по разным источникам от 16,21 до 16,26 км/с относительно Земли. Гелиоцентрическая скорость составила около 45 км/с и была достаточной для выхода за пределы Солнечной системы даже без дополнительного разгона, который «Новые горизонты» получили за счёт гравитационного манёвра около Юпитера в 2007 году. Тем не менее, в настоящее время гелиоцентрическая скорость «Новых горизонтов» уступает скоростям обоих «Вояджеров», план полёта которых включал второй разгонный гравитационный манёвр в окрестностях Сатурна.\nПомимо научного оборудования, на борту космического аппарата установлена капсула с частью праха астронома Клайда Томбо, первооткрывателя Плутона, компакт-диск с 434 738 именами людей, участвовавших в акции НАСА «Отправьте своё имя на Плутон» (Send Your Name to Pluto), две монеты, два флага США, фрагмент первого обитаемого частного космического аппарата SpaceShipOne, компакт-диск с фотографиями аппарата и его разработчиков, почтовая марка США 1990 года «Pluto: Not Yet Explored»."}, "154": {"text": "Нормати́вный контро́ль, также авторитетные файлы в библиотечном деле — организация библиотечных каталогов и библиографической информации путём присвоения каждой теме определённого названия. Такие уникальные заголовки последовательно используются в каталоге и работают вместе с другими организационными данными, например, перекрёстными ссылками. Каждый заголовок имеет краткое описание пределов применимости и использования, такая организация помогает персоналу библиотек поддерживать каталог в актуальном состоянии и упрощает работу исследователям.\nКаталогизаторы присваивают каждой сущности (автор, книга, серия, издательство) уникальный текстовый идентификатор, который последовательно используется для однозначного описания всех отсылок к этой сущности, даже если это вариант записи, псевдоним или криптоним. Уникальный заголовок позволяет получить всю релевантную информацию, включая сведения о связанных с данной сущностях. Нормативный контроль может располагаться в базе данных и содержать связи с другими сущностями и другими базами. Поэтому нормативный контроль — разновидность библиографического контроля и нормативного словаря.\nХотя теоретически нормативному контролю может подвергаться любая информация (условные заглавия, личные имена, корпоративные названия), в библиотеках каталоги обычно сосредоточены вокруг имён авторов и названий книг. Классификация Библиотеки Конгресса США выполняет сходную функцию, хотя обычно их рассматривают раздельно. Со временем записи нормативного контроля требуется изменять и обновлять; хотя его целью не является создание идеальной неразрывной системы хранения данных, он помогает систематизировать и искать информацию."}, "155": {"text": "Звёздное не́бо — совокупность светил, видимых ночью на небесном своде. В основном это звёзды. Невооружённым глазом можно различить звёзды до 5-6 звёздной величины. При хороших условиях наблюдения (на безоблачном небе) можно увидеть до 800 звёзд до 5-й звёздной величины и до 2,5 тысячи звёзд до 6-й звёздной величины, большинство которых расположено вблизи полосы Млечного Пути (при этом, общее число звёзд только в нашей Галактике превышает 100 миллиардов)."}, "156": {"text": "Нуклеоси́нтез (от лат. nucleus «ядро» и др.-греч. σύνθεσις «соединение, составление») — природный процесс образования ядер химических элементов тяжелее водорода. Нуклеосинтез является причиной наблюдаемой распространённости химических элементов и их изотопов.\nТри главные стадии нуклеосинтеза включают в себя первичный нуклеосинтез (проходивший на начальных стадиях существования Вселенной в процессе Большого Взрыва), звёздный нуклеосинтез (при спокойном горении и при взрывах звёзд), а также нуклеосинтез под действием космических лучей."}, "157": {"text": "Область H I — межзвёздное облако, состоящее из атомарного водорода (H I). Эти области являются неизлучающими, за исключением эмиссии на длине волны 21 см (1 420 МГц) (Линия водорода). У этой линии очень низкая вероятность перехода, поэтому требуется большое количество водородного газа для того, чтобы её заметить. Области H I становятся намного ярче на фронтах ионизации, где они (области) сталкиваются с расширяющимся ионизированным газом (например, из областей H II). Степень ионизации в области H I очень мала — в пределах 10−4 (то есть одна частица на 10 000).\nЕсли наносить на карту излучения областей H I, полученные с помощью радиотелескопов, можно определять структуру спиральных галактик. Этот метод используется также для нанесения на карту гравитационных возмущений между галактиками. Когда две галактики сталкиваются, вещество из них выталкивается в виде нитей, позволяя астрономам определить, по какому пути перемещались галактики."}, "158": {"text": "Область (зона) H II, или область ионизированного водорода (разновидность эмиссионной туманности) — это облако горячей плазмы, достигающее нескольких сотен световых лет в поперечнике, являющееся областью активного звездообразования. В этой области рождаются молодые горячие голубовато-белые звёзды, которые обильно излучают ультрафиолетовый свет, тем самым ионизируя окружающую туманность.\nОбласти H II могут рождать тысячи звёзд за период всего в несколько миллионов лет. В конце концов, взрывы сверхновых и мощный звёздный ветер, исходящий от наиболее массивных звёзд в образовавшемся звёздном скоплении, рассеивают газы этой области, и она превращается в группу наподобие Плеяд.\nЭти области получили своё название из-за большого количества ионизированного атомарного водорода (т.е. просто смесь протонов и электронов ), обозначаемого астрономами как H II (область H I — зона нейтрального водорода, а H2 обозначает молекулярный водород). Их можно заметить на значительных расстояниях по всей Вселенной, и изучение таких областей, находящихся в других галактиках, важно для определения расстояния до последних, а также их химического состава."}, "159": {"text": "В наблюдательной астрономии оптически-двойная звезда (англ. double star) — пара звёзд, которые находятся на близком угловом расстоянии друг от друга, если смотреть с Земли, особенно с помощью оптических телескопов и гравитационно не связанные друг с другом.\nЭто происходит потому, что пара либо образует двойную звезду (то есть двойную систему звёзд на взаимной орбите, гравитационно связанных друг с другом), либо представляет собой оптически-двойную звезду, то есть случайное нахождение двух звёзд на линии прямой видимости на разных расстояниях от наблюдателя. Поэтому разделение и каталогизация двойных звёзд и оптически-двойных звёзд — очень важная задача в астрономии. Двойные звёзды важны для астрономов, так как знание их движений позволяет напрямую вычислять звёздную массу и другие звёздные параметры.\nЕдинственный (возможно) случай оптически-двойной звезды, чьи два компонента видны невооружённым глазом — случай Мицара и Алькора (хотя на самом деле это система с несколькими звёздами), но точно не известно, являются ли Мицар и Алькор гравитационно связанными.\nС начала 1780-х годов как профессиональные, так и любительские наблюдатели двойных звёзд измеряли расстояния и углы между двойными звёздами, чтобы определить относительные движения пар. Если относительное движение пары определяет изогнутую дугу орбиты или если относительное движение мало по сравнению с общим собственным движением обеих звёзд, можно сделать вывод, что пара находится на взаимной орбите как двойная звезда. В противном случае пара является оптической. Звёздные системы из нескольких звёзд также изучаются подобным же образом, хотя динамика множества звёзд более сложна, чем динамика двойных звёзд.\nНиже приведены три типа двойных звёзд:\n\nоптически-двойные — не связанные гравитационно звёзды, которые просто расположены близко друг к другу благодаря случайному выравниванию для наблюдателя с Земли;\nвизуально-двойные — гравитационно связанные звёзды, которые видны отдельно друг от друга с помощью телескопа;\nневизуально-двойные — звёзды, чей двоичной статус был определён с помощью косвенных методов, таких как покрытие (затменные двойные), спектроскопия (спектрально-двойные звёзды) или аномалии в собственном движении (астрометрические двойные).Усовершенствования в телескопостроении могут превратить ранее обычные звёзды в визуально-двойные, как это произошло с Полярной звездой A в 2006 году. Собственно говоря, только наша неспособность телескопически наблюдать две отдельные звезды, разделяют оптически-двойные и двойные звёзды."}, "160": {"text": "Парсе́к (русское обозначение: пк; международное: pc) — внесистемная единица измерения расстояний в астрономии, равная расстоянию до объекта, годичный тригонометрический параллакс которого равен одной угловой секунде. Название образовано из сокращений слов «параллакс» и «секунда».\nСогласно эквивалентному определению, парсек — это расстояние, с которого отрезок длиной в одну астрономическую единицу (а.е.)(практически равный среднему радиусу орбиты Земли), перпендикулярный лучу зрения, виден под углом в одну угловую секунду (1″). Из этого определения вытекает, что парсек равен длине катета прямоугольного треугольника с прилежащим углом 1 угловая секунда и другим катетом длиной 1 астрономическая единица.\n\n1 пк = \n  \n    \n      \n        \n          \n            1\n            \n              tg\n              ⁡\n              \n                1\n                ″\n              \n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {1}{\\operatorname {tg} 1''}}}\n   а.е. ≈ \n  \n    \n      \n        \n          \n            \n              360\n              ⋅\n              60\n              ⋅\n              60\n            \n            \n              2\n              π\n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {360\\cdot 60\\cdot 60}{2\\pi }}}\n   а.е. ≈ 206 264,8 а.е. = 3,0856776⋅1016 м = 30,8568 трлн км (петаметров) = 3,2616 светового года.В августе 2015 года XXIX Генеральная ассамблея Международного астрономического союза приняла резолюцию B2, в соответствии с примечанием 4 к которой парсек определён как в точности \n  \n    \n      \n        \n          \n            \n              648\n              \n              000\n            \n            π\n          \n        \n      \n    \n    {\\displaystyle {\\frac {648\\,000}{\\pi }}}\n   а.е. = \n  \n    \n      \n        \n          \n            \n              360\n              ⋅\n              60\n              ⋅\n              60\n            \n            \n              2\n              π\n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {360\\cdot 60\\cdot 60}{2\\pi }}}\n   а.е., то есть совпадает с радиусом окружности, у которой длина дуги, стягивающей угол в 1 угловую секунду, равна 1 астрономической единице. Это определение отличается от предыдущего менее чем на 10−11 (в относительных долях), то есть на много порядков меньше, чем наилучшая доступная для современной техники относительная погрешность измерения межзвёздных расстояний (~0,001 %, или 10−5). Поэтому в результате переопределения единицы любые расстояния, измеренные в парсеках, фактически не изменились. «Новый» парсек меньше «старого» примерно на 242 километра. Поскольку астрономическая единица на предыдущей сессии ГА МАС (2012 год) была отвязана от физических размеров земной орбиты и определена как точное (без погрешности) значение 149 597 870 700 метров, парсек также в настоящее время имеет неограниченно точное выражение в единицах СИ (а также в световых годах):\n\n1 пк = \n  \n    \n      \n        \n          \n            \n              1\n              \n              \n                r\n                a\n                d\n                i\n                a\n                n\n              \n            \n            \n              1\n              ″\n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {1\\,\\mathrm {radian} }{1''}}}\n   а.е. = \n  \n    \n      \n        \n          \n            \n              360\n              ⋅\n              60\n              ⋅\n              60\n            \n            \n              2\n              π\n            \n          \n        \n      \n    \n    {\\displaystyle {\\frac {360\\cdot 60\\cdot 60}{2\\pi }}}\n   а.е. = 206 264,8062… а.е. = 3,085677581…⋅1016 м = 30,85677581… трлн км (петаметров) = 3,2615637772… светового года.Также используются и кратные единицы: килопарсек (кпк, kpc), мегапарсек (Мпк, Mpc), гигапарсек (Гпк, Gpc). Дольные единицы, как правило, не используются, поскольку вместо них применяются астрономические единицы.\nВ Российской Федерации парсек допущен к использованию в качестве внесистемной единицы без ограничения срока с областью применения «астрономия». При этом, однако, парсек и его обозначение не допускается применять вместе с дольными и кратными приставками СИ, несмотря на то, что использование кратных единиц килопарсек, мегапарсек и гигапарсек общепринято в астрономии."}, "161": {"text": "Уильям Парсонс, 3-й граф Росс (англ. William Parsons, 3rd Earl of Rosse; 17 июня 1800 — 31 октября 1867) — британско-ирландский астроном и общественный деятель, граф Росс, известен как создатель ряда мощных телескопов-рефлекторов, крупнейший из которых — 72-дюймовый «Левиафан», построенный в 1845 году, оставался крупнейшим телескопом мира до начала XX века. С 1807 по 1841 годы носил титул «барон Оксментаун»."}, "162": {"text": "Пекуля́рная гала́ктика (от англ. peculiar — необычный, особенный) — это галактика, которую невозможно отнести к определённому классу в последовательности Хаббла, поскольку она обладает ярко выраженными индивидуальными особенностями. Для этого термина не существует однозначного определения, отнесение галактик к этому типу может оспариваться.\nОсобенности строения галактик, которые считаются пекулярными, могут выражаться по-разному: искажения структуры (например, по причине взаимодействия с соседней галактикой), наличия пылевых полос, выбросов вещества и т. д.\nКлассическим примером пекулярной галактики является радиогалактика Centaurus A (NGC 5128).\nВ 1966 году был опубликован Атлас пекулярных галактик, в котором была собрана информация о различных пекулярных объектах."}, "163": {"text": "Плане́та (др.-греч. πλανήτης, альтернати́вная фо́рма др.-греч. πλάνης — «странник») — небесное тело, вращающееся по орбите вокруг звезды или её остатков, достаточно массивное, чтобы стать округлым под действием собственной гравитации, но недостаточно массивное для начала термоядерной реакции, и сумевшее очистить окрестности своей орбиты от планетезималей[a].\nПланетами (др.-греч. πλανήτης, от др.-греч. πλάνης — «странник») греки называли т. н. «блуждающие звёзды».  Во многих ранних культурах планеты рассматривались как носители божественного начала или, по крайней мере, статуса божественных эмиссаров. По мере развития науки представления о планетах менялись в немалой степени и благодаря открытию новых объектов и обнаружению различий между ними.\nВ понимании учёных птолемеевской эпохи планеты вращались вокруг Земли по идеально круглым орбитам. Идея обратного — что на самом деле Земля подобно другим планетам вращается вокруг Солнца — выдвигалась не раз, но лишь в XVII столетии она была обоснована по результатам наблюдений Тихо Браге, полученных ещё до появления первых телескопов, сделанных Галилео Галилеем. Благодаря тщательному анализу данных Иоганн Кеплер обнаружил, что орбиты планет не круглые, а эллиптические. Поскольку инструменты наблюдений улучшались, астрономы установили, что, как и Земля, планеты вращаются вокруг наклонённой к плоскости своей орбиты оси и обладают такими особенностями, свойственными Земле, как смена сезонов. С рассветом космической эры близкие наблюдения позволили обнаружить и на других планетах Солнечной системы вулканическую деятельность, тектонические процессы, ураганы и даже присутствие воды.\nПланеты можно поделить на два основных класса: большие, имеющие невысокую плотность планеты-гиганты, и менее крупные землеподобные планеты, имеющие твёрдую поверхность. Согласно определению Международного астрономического союза, в Солнечной системе 8 планет. В порядке удаления от Солнца — четыре землеподобных: Меркурий, Венера, Земля, Марс, затем четыре планеты-гиганта: Юпитер, Сатурн, Уран и Нептун. В Солнечной системе также есть по крайней мере 5 карликовых планет: Плутон (до 2006 года считавшийся девятой планетой), Макемаке, Хаумеа, Эрида и Церера. За исключением Меркурия и Венеры, вокруг всех планет обращается хотя бы по одному спутнику.\nНачиная с 1992 года, с открытием сотен планет вокруг других звёзд, названных экзопланетами, стало понятным, что планеты можно обнаружить в Галактике везде, и они имеют много общего с планетами Солнечной системы. В 2006 году Международный астрономический союз дал новое определение планеты, что вызвало как одобрение, так и критику со стороны учёного сообщества, продолжаемую некоторыми учёными до сих пор.\nНа 16 ноября 2020 года достоверно подтверждено существование 4374 экзопланет в 3234 планетных системах, из которых в 715 имеется более одной планеты. Размеры известных экзопланет лежат в пределах от размеров планет земной группы до более крупных, чем планеты-гиганты."}, "164": {"text": "Плея́ды (M 45, другие названия — Семь Сестёр, Стожары) — рассеянное звёздное скопление и астеризм в созвездии Тельца. Это скопление — одно из ближайших к Земле и одно из наиболее ярких звёздных скоплений. Плеяды известны с древних времён и видны невооружённым глазом даже на городском небе. Скопление и самые яркие звёзды в нём названы в честь Плеяд — нимф из греческой мифологии."}, "165": {"text": "Пло́тность — скалярная физическая величина, определяемая как отношение массы тела к занимаемому этим телом объёму.\nДля обозначения плотности обычно используется греческая буква ρ [ро] (происхождение обозначения подлежит уточнению), иногда используются также латинские буквы D и d (от лат. densitas «плотность»).\nБолее точное определение плотности требует уточнение формулировки:\n\nСредняя плотность тела — отношение массы тела к его объёму. Для однородного тела она также называется просто плотностью тела.\nПлотность вещества — это плотность однородного или равномерно неоднородного тела, состоящего из этого вещества.\nПлотность тела в точке — это предел отношения массы малой части тела (\n  \n    \n      \n        Δ\n        m\n      \n    \n    {\\displaystyle \\Delta m}\n  ), содержащей эту точку, к объёму этой малой части (\n  \n    \n      \n        Δ\n        V\n      \n    \n    {\\displaystyle \\Delta V}\n  ), когда этот объём стремится к нулю, или, записывая кратко, \n  \n    \n      \n        \n          lim\n          \n            Δ\n            V\n            →\n            0\n          \n        \n        \n          Δ\n          m\n          \n            /\n          \n          Δ\n          V\n        \n      \n    \n    {\\displaystyle \\lim _{\\Delta V\\to 0}{\\Delta m/\\Delta V}}\n  . При таком предельном переходе необходимо помнить, что на атомарном уровне любое тело неоднородно, поэтому необходимо остановиться на объёме, соответствующем используемой физической модели.Поскольку масса в теле может быть распределена неравномерно, более адекватная модель определяет плотность в каждой точке тела как производную массы по объёму. Если учитывать точечные массы, то плотность можно определить как меру, либо как производную Радона — Никодима по отношению к некоторой опорной мере."}, "166": {"text": "Эта статья — о журнале. О музыкальной группе Сергея Курёхина: см. Поп-механика«Популярная механика» (англ. Popular Mechanics) — американский научно-популярный журнал, издаваемый с 1902 года на английском языке. С 1958 года принадлежит Hearst Communications. Содержит новости науки и техники: новые технологии, наука, оружие, авиация, космос, автомобили.\nИмеются девять различных международных изданий, в том числе на русском, французском (с 1946) и японском (с середины 1980-х), в последнее время появилось южно-африканское издание. Некоторые региональные издания были закрыты, например, на немецком языке журнал издавался с 1956 по 1962 годы, а на испанском — с 1947 по 2010 годы.\nНа русском языке издаётся с 2002 года по лицензии. В настоящее время журнал выходит ежемесячно общим тиражом 200 000 экземпляров. До сентября 2008 года главным редактором был Александр Грек, с сентября 2008 года главным редактором стал Сергей Апресов, а с 2016 года главным редактором вновь стал Александр Грек. Тематикой статей являются история, техника (роботы, электроника, компьютеры, транспорт, нанотехнологии, энергетика, технологии в архитектуре, стенобитные орудия, современная бытовая техника, оригинальные изобретения, и т. д.), астрономия (космология, космонавтика, планетология, и т. д.), физика, химия, биология, оружие.\n«Популярную механику» на русском языке выпускает издательство Independent Media.\nТираж одного номера — 200 000 экземпляров, охват читательской аудитории — 400 тыс. человек в Москве и 1339,3 тыс. человек по России.."}, "167": {"text": ""}, "168": {"text": "После́довательность Ха́ббла — классификация галактик, предложенная в 1936 году Эдвином Хабблом. С тех пор предложены более подробные классификации, но классификация Хаббла всё ещё актуальна.\n\nE0—E7 — эллиптические галактики, имеют относительно равномерное распределение звёзд без явного ядра. Цифра показывает эксцентриситет: галактики E0 практически шарообразны, с увеличением номера развивается уплощение. Число показывает форму проекции на плоскость наблюдения, а не реальную форму галактики, которую может быть трудно установить.S0 — линзообразные галактики дискообразной формы с явно выраженным центральным балджем (выпуклостью), но без наблюдаемых рукавов.Sa, Sb, Sc, Sd — спиральные галактики, состоящие из балджа и внешнего диска, содержащего рукава. Буква показывает, насколько плотно расположены рукава.SBa, SBb, SBc, SBd — спиральные галактики с перемычкой, в которых центральный балдж пересекает яркий бар (перемычка), от которого отходят рукава.Irr — неправильные, или иррегулярные галактики, которые не могут быть отнесены ни к одному из перечисленных классов. Галактики типа IrrI содержат остатки спиральной структуры, а IrrII имеют совершенно неправильную форму.Сам Хаббл считал эту последовательность эволюционной. По его мнению, эволюция происходила от эллиптических к спиральным галактикам (слева направо на рисунке). С тех пор эллиптические галактики условно называют ранним классом, а спиральные — поздним. Например, E3 — более поздний класс, чем E0, но более ранний, чем Sa. Современные представления о формировании галактик утверждают обратное: в ранней Вселенной преобладали спиральные и неправильные галактики, а гигантские эллиптические галактики возникли позже, путём слияния большого числа спиральных галактик.\n\nИногда схему, изображённую на рисунке, называют «камертоном Хаббла» или «камертонной диаграммой»."}, "169": {"text": "Постоя́нная Ха́ббла (конста́нта Ха́ббла) — коэффициент, входящий в закон Хаббла, который связывает расстояние до внегалактического объекта (галактики, квазара) со скоростью его удаления. Обычно обозначается буквой H. Имеет размерность, обратную времени (H ≈ 2,2⋅10−18 с−1), но выражается обычно в км/с на мегапарсек, обозначая таким образом среднюю скорость разлёта в современную эпоху двух галактик, разделённых расстоянием в 1 Мпк. В моделях расширяющейся Вселенной постоянная Хаббла изменяется со временем, а смысл термина «постоянная» — в том, что в каждый данный момент времени во всех точках Вселенной величина H одинакова."}, "170": {"text": "Прили́вные си́лы — силы, возникающие в телах, свободно движущихся в неоднородном силовом поле. Самым известным примером действия приливных сил являются приливы и отливы на Земле, откуда и произошло их название.\nВ самом общем случае приливные силы представляют собой силы, вызывающие эффекты, проявляющиеся при воздействии неоднородного силового поля на протяжённый объект, независимо от того, какое движение он совершает и чем это поле вызвано. Силовое поле может иметь либо гравитационную, либо электромагнитную природу (в том случае, если тело обладает электрическим зарядом, неподвижным или движущимся относительно источников поля).\nТак, в гравитационном поле нарастающей интенсивности (то есть с постоянным градиентом модуля силы тяжести) спиральная пружина будет свободно падать по прямой с нарастающим ускорением, растянувшись в направлении падения на постоянную величину настолько, чтобы её силы упругости уравновесили бы градиент интенсивности гравитационного поля."}, "171": {"text": "Протогалактика (первобытная галактика; англ. protogalaxy, primeval galaxy): в физической космологии — облако межзвёздного газа на стадии превращения в галактику. Считается, что темпы звездообразования в этот период галактической эволюции определяют спиральную или эллиптическую форму будущей звёздной системы: более медленное формирование звёзд из локальных сгустков межзвёздного газа обычно приводит к возникновению галактики спиральной формы. Термин «протогалактика» используется главным образом при описании ранних фаз развития Вселенной в рамках теории Большого взрыва."}, "172": {"text": "«Ра̀диоастро́н» (англ. RadioAstron) — международный космический проект с ведущим российским участием по проведению фундаментальных астрофизических исследований в радиодиапазоне электромагнитного спектра с помощью космического радиотелескопа (КРТ), смонтированного на российском космическом аппарате (КА) «Спектр-Р», в составе наземных сетей РСДБ. Координатор проекта — Астрокосмический центр ФИАН. Проект позволяет получить самое высокое угловое разрешение за всю историю астрономии — 7 микросекунд дуги при базе 340 000 км.\nПервый из четырёх аппаратов серии «Спектр» (второй — «Спектр-РГ», третий — «Спектр-УФ» и четвёртый — «Спектр-М»)."}, "173": {"text": "Радиогалактика — тип галактик, которые обладают намного большим радиоизлучением по сравнению с остальными галактиками. Их радиосветимости (мощность радиоизлучения) достигают 1045 эрг/с. Для сравнения, у «нормальных» галактик, включая нашу, светимость в радиоконтинууме составляет 1037—1038 эрг/с (как и у Крабовидной туманности). Механизм радиоизлучения — синхротронный. Радиоизлучение наиболее «ярких» радиогалактик превышает их оптическую светимость. Источники излучения радиогалактик обычно состоят из нескольких компонентов (ядро, гало, радиовыбросы). Из наиболее известных радиогалактик можно выделить Лебедь А, Центавр A, Дева А, Печь А, с которых и началось исследование этого класса объектов:\n\nЛебедь А — мощнейший внегалактический источник радиоизлучения.\nЦентавр A (NGC 5128) — ближайшая радиогалактика (расстояние примерно 4 Мпк).\nДева А (NGC 4486, М 87) — одна из самых массивных галактик в скоплении Девы.\nПечь А (NGC 1316) — четвёртый по мощности внегалактический источник радиоизлучения.Радиогалактика TGSS J1530+1049 имеет красное смещение z = 5,72."}, "174": {"text": "Радиово́лны — электромагнитные волны с частотами до 3 ТГц, распространяющиеся в пространстве без искусственного волновода. Радиоволны в электромагнитном спектре располагаются от крайне низких частот вплоть до инфракрасного диапазона. С учётом классификации Международным союзом электросвязи радиоволн по диапазонам, к радиоволнам относят электромагнитные волны с частотами от 0,03 Гц до 3 ТГц, что соответствует длине волны от 10 млн километров до 0,1 миллиметра.\nВ широком смысле радиоволнами являются всевозможные волновые процессы электромагнитного поля в аппаратуре (например, в волноводных устройствах, в интегральных схемах СВЧ и др.), в линиях передачи и, наконец, в природных условиях, в среде, разделяющей передающую и приёмную антенны.\nРадиоволны, являясь электромагнитными волнами, распространяются в вакууме со скоростью света. Естественными источниками радиоволн являются вспышки молний и астрономические объекты. Искусственно созданные радиоволны используются для стационарной и подвижной радиосвязи, радиовещания, радиолокации, радионавигации, спутниковой связи, организации беспроводных компьютерных сетей и в других бесчисленных приложениях.\nВ зависимости от значения частоты (длины волны) радиоволны относят к тому или иному диапазону радиочастот (диапазону длин волн). Можно также вести классификацию радиоволн по способу распространения в свободном пространстве и вокруг земного шара."}, "175": {"text": "Радиотелеско́п — астрономический инструмент для приёма радиоизлучения небесных объектов (в Солнечной системе, Галактике и Метагалактике) и исследования их характеристик, таких как: координаты, пространственная структура, интенсивность излучения, спектр и поляризация.\nПо диапазону частот радиотелескоп занимает начальное положение среди астрономических инструментов для исследования электромагнитного излучения (более высокочастотными являются телескопы теплового, видимого, ультрафиолетового, рентгеновского и гамма-излучения).\nРадиотелескопы располагают, как правило, далеко от главных населённых пунктов, чтобы максимально уменьшить электромагнитные помехи от вещательных радиостанций, телевидения, радаров и других излучающих устройств. Размещение радиообсерватории в долине или низине ещё лучше защищает её от влияния техногенных электромагнитных шумов."}, "176": {"text": "Разреше́ние — способность оптического прибора воспроизводить изображение близко расположенных объектов."}, "177": {"text": "Томас Райт (22 сентября 1711 — 25 февраля 1786) — английский астроном, математик, создатель инструментов, архитектор и дизайнер садовых ландшафтов. Он был первым, кто описал форму Млечного Пути и предположил, что слабые туманности являются далёкими галактиками."}, "178": {"text": "Распределе́ние Ма́ксвелла — общее наименование нескольких распределений вероятности, которые описывают статистическое поведение параметров частиц идеального газа. Вид соответствующей функции плотности вероятности диктуется тем, какая величина: скорость частицы, проекция скорости, модуль скорости, энергия, импульс и т. д. — выступает в качестве непрерывной случайной величины. В ряде случаев распределение Максвелла может быть выражено как дискретное распределение по множеству уровней энергии.\nНаиболее значимое распределение Максвелла записывается для модуля скорости частицы \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   в непрерывном случае и имеет плотность:\n\n  \n    \n      \n        \n          f\n          \n            v\n          \n        \n        (\n        x\n        )\n        =\n        B\n        \n          x\n          \n            2\n          \n        \n        exp\n        ⁡\n        \n          [\n          \n            −\n            β\n            \n              x\n              \n                2\n              \n            \n          \n          ]\n        \n        \n        \n        (\n        x\n        ≥\n        0\n        )\n      \n    \n    {\\displaystyle f_{v}(x)=Bx^{2}\\exp \\left[-\\beta x^{2}\\right]\\,\\,(x\\geq 0)}\n   и \n  \n    \n      \n        \n          f\n          \n            v\n          \n        \n        (\n        x\n        )\n        =\n        0\n        \n        \n        (\n        x\n        <\n        0\n        )\n        ,\n      \n    \n    {\\displaystyle f_{v}(x)=0\\,\\,(x<0),}\n  где \n  \n    \n      \n        x\n      \n    \n    {\\displaystyle x}\n   — формальная переменная, фактор \n  \n    \n      \n        β\n        >\n        0\n      \n    \n    {\\displaystyle \\beta >0}\n   определяется типом частиц и температурой, а множитель \n  \n    \n      \n        B\n      \n    \n    {\\displaystyle B}\n   подбирается в зависимости от \n  \n    \n      \n        β\n      \n    \n    {\\displaystyle \\beta }\n   для обеспечения нормировки. Именно это выражение считается максвелловским распределением в математике, хотя для других параметров частиц аналитический вид распределения Максвелла будет иным.\nРаспределение Максвелла лежит в основе кинетической теории газов, объясняющей многие фундаментальные свойства газов, включая давление и диффузию. С его помощью вычисляются средние и наиболее вероятные скорости и энергии молекул газа. Оно также применимо для описания электронных процессов переноса и других явлений в физике и химии. Распределение Максвелла может быть получено при помощи статистической механики (см. происхождение статсуммы). Данное распределение является реализующимся с наивысшей вероятностью распределением изучаемого параметра."}, "179": {"text": "Рассеянное звёздное скопление (англ. open cluster) представляет собой группу звёзд (числом вплоть до нескольких тысяч), образованных из одного гигантского молекулярного облака и имеющих примерно одинаковый возраст. В нашей Галактике открыто более чем 1100 рассеянных скоплений, но предполагается, что их гораздо больше. Звёзды в таких скоплениях связаны друг с другом относительно слабыми гравитационными силами, поэтому по мере обращения вокруг галактического центра скопления могут быть разрушены из-за близкого прохождения возле других скоплений или облаков газа, в этом случае образующие их звёзды становятся частью обычного населения галактики; отдельные звёзды также могут быть выброшены в результате сложных гравитационных взаимодействий внутри скопления. Типичный возраст скоплений — несколько сотен миллионов лет. Рассеянные звёздные скопления обнаружены только в спиральных и неправильных галактиках, где происходят активные процессы звездообразования.\nМолодые рассеянные скопления могут находиться внутри молекулярного облака, из которого они были образованы, и «подсвечивать» его, в результате чего возникает область ионизированного водорода. Со временем давление излучения от скопления развеивает облако. Как правило, только около 10 % массы газового облака успевает образовать звёзды, прежде чем остальной газ будет развеян давлением света.\nРассеянные звёздные скопления — ключевые объекты для изучения звёздной эволюции. Благодаря тому, что члены скопления имеют одинаковый возраст и химический состав, эффекты от других характеристик легче определять для скоплений, чем для отдельных звёзд. Некоторые рассеянные скопления, такие как Плеяды, Гиады или Скопление Альфа Персея, видны невооружённым глазом. Некоторые другие, например, Двойное скопление в Персее, едва различимы без инструментов, а ещё больше скоплений можно увидеть только при помощи бинокля или телескопа, как, например, Скопление Дикая Утка (M 11)."}, "180": {"text": "Рели́ктовое излуче́ние (лат. relictum — остаток), косми́ческое сверхвысокочасто́тное фо́новое излуче́ние — равномерно заполняющее Вселенную тепловое излучение, возникшее в эпоху первичной рекомбинации водорода. Обладает высокой степенью изотропности и спектром, свойственным для абсолютно чёрного тела с температурой 2,72548 ± 0,00057 К.\nСуществование реликтового излучения было предсказано теоретически Георгием Гамовым в рамках теории Большого взрыва. Хотя в настоящее время многие аспекты первоначальной теории Большого взрыва пересмотрены, основы, позволившие предсказать эффективную температуру реликтового излучения, остались неизменны. Экспериментально его существование было подтверждено в 1965 году. Наряду с космологическим красным смещением, реликтовое излучение рассматривается как одно из главных подтверждений теории Большого взрыва.\nТермин реликтовое излучение, который обычно используется в русскоязычной литературе, ввёл в употребление советский астрофизик И. С. Шкловский."}, "181": {"text": "Релятиви́стские стру́и, дже́ты (англ. Relativistic jet) — струи плазмы, вырывающиеся из центров (ядер) таких астрономических объектов, как активные галактики, квазары и радиогалактики. Первым такую струю обнаружил астроном Гебер Кёртис в 1918 году. Позже физик и философ Стивен Хокинг сумел доказать, что такие выбросы происходят из гипотетических чёрных дыр.\nОбычно у объекта наблюдается две струи, направленные в противоположные стороны."}, "182": {"text": "Рентге́новское излуче́ние — электромагнитные волны, энергия фотонов которых лежит на шкале электромагнитных волн между ультрафиолетовым излучением и гамма-излучением (от ~10 эВ до нескольких МэВ), что соответствует длинам волн от ~103 до ~10−2 Å (от ~102 до ~10−3 нм)."}, "183": {"text": "Джордж Уиллис Ричи (англ. George Willis Ritchey; 31 декабря 1864, Огайо — 4 ноября 1945, Азуса, Калифорния) — американский астроном и конструктор телескопов."}, "184": {"text": "Сверхгига́нт — звезда с абсолютной звёздной величиной от −3m до −8m. Это одни из самых ярких звёзд; на диаграмме Герцшпрунга — Рассела они расположены в верхней части."}, "185": {"text": "Сверхмасси́вная чёрная дыра́ — это чёрная дыра с массой 105—1011 масс Солнца. Сверхмассивные чёрные дыры обнаружены в центре многих галактик, включая Млечный Путь."}, "186": {"text": "Сверхновая звезда или вспышка сверхновой — явление, в ходе которого звезда резко увеличивает свою яркость на 4—8 порядков (на 10-20 звёздных величин) с последующим сравнительно медленным затуханием вспышки. Является результатом катаклизмического процесса, возникающего в конце эволюции некоторых звёзд и сопровождающегося выделением огромного количества энергии.\nКак правило, сверхновые звёзды наблюдаются постфактум, то есть когда событие уже произошло, и его излучение достигло Земли. Поэтому природа сверхновых долго была неясна. Но сейчас предлагается довольно много сценариев, приводящих к подобного рода вспышкам, хотя основные положения уже достаточно понятны.\nВзрыв сопровождается выбросом значительной массы вещества из внешней оболочки звезды в межзвёздное пространство, а из оставшейся части вещества ядра взорвавшейся звезды, как правило, образуется компактный объект — нейтронная звезда, если масса звезды до взрыва составляла более 8 солнечных масс (M☉), либо чёрная дыра при массе звезды свыше 40 M☉ (масса оставшегося после взрыва ядра — свыше 5 M☉). Вместе они образуют остаток сверхновой.\nКомплексное изучение ранее полученных спектров и кривых блеска в сочетании с исследованием остатков и возможных звёзд-предшественников позволяет строить более подробные модели и изучать уже условия, сложившиеся к моменту вспышки.\nПомимо всего прочего, выбрасываемое в ходе вспышки вещество в значительной части содержит продукты термоядерного синтеза, происходившего на протяжении всей жизни звезды. Именно благодаря сверхновым Вселенная в целом и каждая галактика в частности химически эволюционируют.\nНазвание отражает исторический процесс изучения звёзд, блеск которых значительно меняется со временем, так называемых новых звёзд.\nИмя составляется из метки SN, после которой ставят год открытия, с окончанием из одно- или двухбуквенного обозначения. Первые 26 сверхновых текущего года получают однобуквенные обозначения в окончании имени из заглавных букв от A до Z. Остальные сверхновые получают двухбуквенные обозначения из строчных букв: aa, ab, и так далее. Неподтверждённые сверхновые обозначают буквами PSN (англ. possible supernova) с небесными координатами в формате: Jhhmmssss+ddmmsss."}, "187": {"text": "Ме́стное сверхскопле́ние гала́ктик (Сверхскопление Девы, или Суперкластер Девы) — нерегулярное сверхскопление галактик размером около 200 миллионов световых лет, включающее Местную группу галактик, скопление галактик в Деве и несколько других скоплений и групп галактик. Всего в состав Местного сверхскопления входят как минимум 100 групп и скоплений галактик (с доминирующим скоплением Девы в центре) и около 30 тысяч галактик; его масса по порядку величины 1015 масс Солнца (2⋅1045 кг). Поскольку его светимость слишком мала для такого количества звёзд, считается, что на бо́льшую часть массы сверхскопления приходится масса тёмной материи. Сверхскопление Девы притягивается к гравитационной аномалии под названием Великий аттрактор, которая расположена рядом со скоплением Наугольника. Входит в волокнистую структуру, названную Ланиакеа."}, "188": {"text": "Сверхскопление галактик — многочисленные группы галактик и скоплений галактик в составе крупномасштабной структуры Вселенной.\nГалактики в нашей Вселенной не распределены равномерно — большинство из них объединены в группы и скопления, содержащие от десятков до нескольких тысяч галактик. Эти скопления и дополнительные изолированные галактики в свою очередь образуют ещё большие структуры, называемые сверхскоплениями, включающими от двух до двадцати галактических скоплений, которые расположены либо в галактических нитях, либо в узлах пересечения нитей. Размеры сверхскоплений достигают сотен миллионов световых лет. Сверхскопления настолько велики, что не являются гравитационно-связанными и, поэтому, принимают участие в расширении Хаббла. В пределах 1 млрд св. лет находится около 100 сверхскоплений.\nРанее предполагалось, что сверхскопления являются самыми большими структурами во Вселенной. Однако после ряда недавних открытий, считается, что сверхскопления являются частью огромных стен, также называемых нитями, которые могут достигать в длину миллиарда световых лет, то есть более 5 % наблюдаемой Вселенной. При наблюдении сверхскоплений и более крупных структур в наши дни мы узнаём о состоянии Вселенной в то время, когда эти сверхскопления только образовались. Направления осей вращения галактик в сверхскоплениях также дают нам понимание процесса формирования галактик в ранней истории Вселенной.\nСверхскопления имеют огромные размеры, поэтому для их изучения используется большое количество наблюдательных данных — в первую очередь, лучевые скорости галактик."}, "189": {"text": "Звёздная кинематика — раздел астрономии, изучающий кинематику или движение звёзд в пространстве. Предметом исследования кинематики звёзд включает в себя измерение скоростей звёзд Млечного Пути и его галактик-спутников наряду с измерением внутренней кинематики более далёких галактик. Определение кинематических свойств звёзд в различных компонентах Млечного Пути, включая тонкий диск, толстый диск, балдж и звёздное гало, предоставляет важную информацию о формировании и эволюции Галактики. Данные о кинематике также помогают обнаружить такие экзотические объекты, как сверхскоростные звёзды, наличие которых обычно объясняют результатом гравитационного взаимодействия двойной звезды и сверхмассивной чёрной дыры, Sgr A* в центре Галактики.\nЗвёздная кинематика связана (хотя и отличается) с предметом звёздной динамики, использующей теоретическое изучение или моделирование движений звёзд под действием гравитации. Модели звёздной динамики таких систем, как галактики или звёздные скопления, часто сопоставляют с кинематическими данными для исследования эволюции и распределения массы, а также для выявления наличия тёмной материи или сверхмассивных чёрных дыр по их гравитационному влиянию на орбиты звёзд."}, "190": {"text": "Свет — в физической оптике электромагнитное излучение, воспринимаемое человеческим глазом. В качестве коротковолновой границы спектрального диапазона, занимаемого светом, принят участок с длинами волн в вакууме 380—400 нм (750—790 ТГц), а в качестве длинноволновой границы — участок 760—780 нм (385—395 ТГц).\nВ широком смысле, используемом вне физической оптики, светом часто называют любое оптическое излучение, то есть такое электромагнитное излучение, длины волн которого лежат в диапазоне с приблизительными границами от единиц нанометров до десятых долей миллиметра. В этом случае в понятие «свет» помимо видимого излучения включаются как инфракрасное, так и ультрафиолетовое излучения.\nРаздел физики, в котором изучается свет, носит название оптика.\nТакже, особенно в теоретической физике, термин свет может иногда выступать просто синонимом термина электромагнитное излучение, независимо от его частоты, особенно когда конкретизация не важна, а хотят, например, использовать более короткое слово.\nСвет может рассматриваться либо как электромагнитная волна, скорость распространения в вакууме которой постоянна, либо как поток фотонов — частиц, обладающих определённой энергией, импульсом, собственным моментом импульса и нулевой массой (или, как говорили ранее, нулевой массой покоя)."}, "191": {"text": "Светимость — название ряда физических величин."}, "192": {"text": "Светово́й год (русское обозначение: св. год; международное: ly) — единица измерения расстояния в астрономии, равная расстоянию, которое электромагнитные волны (свет) проходят в вакууме, не испытывая влияния гравитационных полей, за один юлианский год. По отношению к СИ является внесистемной, однако используется в астрономической системе единиц.\nПо определению Международного астрономического союза (МАС) один световой год равен 9 460 730 472 580 800 метрам. До 1984 года световым годом называлось расстояние, проходимое светом за один тропический год, отнесённый к эпохе 1900,0. Новое определение отличается от старого примерно на 0,002 %. Так как данная единица расстояния редко применяется для высокоточных измерений, практического различия между старым и новым определениями почти нет. В профессиональной литературе для выражения больших расстояний чаще используются парсеки и кратные единицы (кило- и мегапарсеки)."}, "193": {"text": "Сейфертовская галактика — спиральная или неправильная галактика с активным ядром, спектр излучения которого содержит множество ярких широких полос, что указывает на мощные выбросы газа со скоростями до нескольких тысяч километров в секунду. Такие галактики впервые описаны в 1943 году Карлом Сейфертом. Раньше считалось, что к числу сейфертовских галактик относится около 1 % наблюдаемых спиральных галактик, однако среди ярчайших галактик 16±5% галактик сейфертовские.\nСейфертовские галактики и квазары — два наиболее распространённых типа галактик с активным ядром, но, в отличие от квазаров, сейфертовские галактики находятся ближе, поэтому можно исследовать саму галактику, а не только активное ядро. Поэтому учёные активно изучают этот тип галактик в надежде приблизиться к пониманию природы квазаров.\nВ оптическом диапазоне эти галактики не отличаются от обычных спиральных, однако в других диапазонах мощности излучения их ядер сопоставимы с мощностью излучения всего Млечного пути.\nТеория, объясняющая активность ядер, предполагает наличие сверхмассивной чёрной дыры (массой в десятки или сотни миллионов масс Солнца) в центре галактики и аккрецию вещества на неё.\nСейфертовские галактики являются галактиками Маркаряна."}, "194": {"text": "Секстет Сейферта — группа галактик, расположенная в созвездии Змеи и удалённая приблизительно на 190 миллионов световых лет от Солнечной системы. Группа содержит шесть объектов, причем одна из галактик является фоновым объектом, а другая — фактически отдельной частью одной из других галактик. Гравитационное взаимодействие между этими галактиками будет продолжаться ещё сотни миллионов лет. В конечном счёте, возможно, галактики сольются, чтобы сформировать одиночную большую галактику. В каталоге HCG группе присвоен номер 79.\nГруппа была обнаружена Карлом Сейфертом, при изучении снимков, сделанных в Обсерватории Барнарда (англ. Barnard Observatory) Университета Вандербильта. К моменту опубликования результатов наблюдений в 1951 году, эта группа была самой компактной группой из всех, известных ранее.\nВ каталоге NGC эта группа имеет единый номер 6027, координаты в эпохе J2000.0 RA: 15h59m11.2s, Dec: +20°45’20\",\nа её члены отличаются буквенными индексами:\n\nNGC 6027A — спиральная галактика типа Sa, яркостью 13,8m, размером 42\"x30\";\nNGC 6027B — спиральная галактика типа S0-a, яркостью 14,2m, размером 24\"x18\";\nNGC 6027C — спиральная галактика типа Sc, яркостью 15,3m, размером 30\"x12\";\nNGC 6027D — спиральная галактика неопределенного типа, яркостью 15,4m, размером 12\"x12\";\nNGC 6027E — спиральная галактика типа S0, яркостью 13,2m, размером 60\"x42\".Для визуального обнаружения этой группы необходимы хорошее темное небо и телескоп с диаметром зеркала от 200 мм, а для уверенного рассматривания членов понадобится инструмент с зеркалом от 300 мм. Увеличение использовать от 200 раз."}, "195": {"text": "Серия Лаймана — спектральная серия в спектре атома водорода, названная в честь американского физика Теодора Лаймана, открывшего эту серию в 1906 году. Данная серия образуется при переходах электронов с возбуждённых энергетических уровней на первый в спектре излучения и с первого уровня на все остальные при поглощении. Переход со второго энергетического уровня на первый обозначается греческой буквой α, с 3-го на 1-й — β и т. д. Для обозначения самой серии используется латинская буква L. Таким образом, полное обозначение спектральной линии, возникающей при переходе электрона со второго уровня на первый — Lα (произносится Лайман альфа)."}, "196": {"text": "Симме́три́я (др.-греч. συμμετρία = «соразмерность»; от συν- «совместно» + μετρέω «мерю»), в широком смысле — соответствие, неизменность (инвариантность), проявляемые при каких-либо изменениях, преобразованиях (например: положения, энергии, информации, другого). Так, например, сферическая симметрия тела означает, что вид тела не изменится, если его вращать в пространстве на произвольные углы (сохраняя центр на месте и если поверхность тела однородна). Двусторонняя симметрия означает, что правая и левая сторона относительно какой-либо плоскости выглядят одинаково.\nСимметрия - основополагающий принцип самоорганизации материальных форм в природе и формообразования в искусстве. Отсутствие или нарушение симметрии называется асимметрией или диссимметрией.\nОбщие симметрийные свойства описываются с помощью теории групп.\nСимметрии могут быть точными или приближёнными."}, "197": {"text": "Синхротронное (или магнитотормозное) излучение — электромагнитное излучение, испускаемое заряженными частицами, движущимися с релятивистскими скоростями по траекториям, искривлённым за счет магнитного поля."}, "198": {"text": "Скопле́ние Де́вы — скопление галактик, расположенное на расстоянии от 15 до 22 мегапарсек, ближайшее к Местной группе крупное скопление. Оно состоит не менее чем из 1300 (скорее всего, около 2000) галактик. На наблюдаемом небе скопление имеет угловой размер около 8° с центром в созвездии Девы, отсюда название. Часть скопления расположена в созвездии Девы и часть — в созвездии Волосы Вероники (с ним не следует путать скопление Волос Вероники — другое крупное скопление галактик в этом созвездии).\nСкопление Девы, как и Местная группа, входит в состав Местного сверхскопления галактик."}, "199": {"text": "Скопления галактик — гравитационно-связанные системы галактик, одни из самых больших структур во Вселенной.\nХарактерный размер по диаметру десятки миллионов световых лет.\nСкопления условно разделяются на два вида:\n\nрегулярные — скопления правильной сферической формы, в которых преобладают эллиптические и линзовидные галактики, с чётко выраженной центральной частью. В центрах таких скоплений расположены гигантские эллиптические галактики. Пример регулярного скопления — скопление Волос Вероники.\nиррегулярные — скопления без определённой формы, по количеству галактик уступающие регулярным. В скоплениях этого вида преобладают спиральные галактики. Пример — скопление Девы.Массы скоплений варьируются от 1014 до 1015 масс Солнца.\nВ конце августа 2016 года астрономы сообщили о нахождении самого старого на тот момент скопления галактик (CL J1001+0220), расположенного в созвездии Секстанта на расстоянии в 11,1 миллиарда световых лет от Земли.\nКоманда учёных, работавших на эксперименте NIKA, впервые получила изображение распределения скорости газа при слиянии нескольких скоплений галактик."}, "200": {"text": "Скры́тая ма́сса — проблема противоречия между наблюдаемым поведением видимых астрономических объектов и расчётным по законам небесной механики с учётом только этих объектов.\nОбщая проблема скрытой массы состоит из двух частей:\n\nастрофизической, то есть противоречия наблюдаемой массы гравитационно связанных объектов и их систем, таких, как галактики и их скопления, с их наблюдаемыми параметрами, определяемыми гравитационными эффектами;\nкосмологической — противоречия наблюдаемых космологических параметров полученной по астрофизическим данным средней плотности Вселенной."}, "201": {"text": "Весто Мелвин Слайфер (англ. Vesto Melvin Slipher; 11 ноября 1875, Малберри, штат Индиана — 8 ноября 1969, Флагстафф, штат Аризона) — американский астроном. \nЧлен Национальной академии наук США (с 1921 г.). В 1901 г. окончил Индианский университет и с того времени работал в Ловелловской обсерватории (Флагстафф (Аризона)), с 1916 г. — её фактический директор (юридически — в 1927—1952 гг.)."}, "202": {"text": "Созве́здия — в современной астрономии участки, на которые разделена небесная сфера для удобства ориентирования на звёздном небе. В древности созвездиями назывались характерные фигуры, образуемые яркими звёздами."}, "203": {"text": "Со́лнечная ма́сса или ма́сса Со́лнца — внесистемная единица измерения массы, применяющаяся в астрономии для выражения массы звёзд и других астрономических объектов (например, галактик). Она обозначается через M☉ и равна массе Солнца:\n\nM☉ = (1,98847 ± 0,00007)⋅1030 кг.Солнечная масса приблизительно в 332 946 раз превышает массу Земли. Около 99,86 % массы Солнечной системы содержится в Солнце; общая масса всех планет составляет лишь около 0,0013 M☉, причём бо́льшая часть суммарной массы планет содержится в Юпитере (его масса в 1047,56 раз меньше солнечной). Большинство отдельных звёзд во Вселенной имеют массу от 0,08 до 50 M☉, а масса чёрных дыр и целых галактик может достигать миллионов и миллиардов солнечных масс.\nСолнечная масса может быть рассчитана по формуле, следующей из третьего закона Кеплера:\n\n  \n    \n      \n        \n          M\n          \n            ⊙\n          \n        \n        =\n        \n          \n            \n              4\n              \n                π\n                \n                  2\n                \n              \n              ⋅\n              \n                a\n                \n                  3\n                \n              \n            \n            \n              G\n              ⋅\n              \n                T\n                \n                  2\n                \n              \n            \n          \n        \n        ,\n      \n    \n    {\\displaystyle M_{\\odot }={\\frac {4\\pi ^{2}\\cdot a^{3}}{G\\cdot T^{2}}},}\n  где\n\nT — сидерический период обращения планеты вокруг Солнца (для Земли T = 1 сидерическому году),\na — длина большой полуоси орбиты планеты (для Земли a = 1 астрономической единице),\nG — гравитационная постоянная Ньютона."}, "204": {"text": "Со́лнечная свети́мость, \n  \n    \n      \n        \n          L\n          \n            ⨀\n          \n        \n      \n    \n    {\\displaystyle L_{\\bigodot }}\n   — единица светимости (то есть количества энергии, выделяемой в единицу времени), обычно используемая астрономами для представления светимости звёзд. Равна светимости Солнца, составляющей 3,827⋅1026 Вт или 3,827⋅1033 эрг/с."}, "205": {"text": "Со́лнечная систе́ма — планетная система, включает в себя центральную звезду — Солнце — и все естественные космические объекты, вращающиеся вокруг Солнца. Она сформировалась путём гравитационного сжатия газопылевого облака примерно 4,57 млрд лет назад.\nОбщая масса Солнечной системы составляет около 1,0014 M☉. Бо́льшая часть её приходится на Солнце; оставшаяся часть практически полностью содержится в восьми отдалённых друг от друга планетах, имеющих близкие к круговым орбиты, лежащие почти в одной плоскости — плоскости эклиптики. Из-за этого наблюдается противоречащее ожидаемому распределение момента импульса между Солнцем и планетами (т. н. «проблема моментов»): всего 2 % общего момента системы приходится на долю Солнца, масса которого в ~740 раз больше общей массы планет, а остальные 98 % — на ~0,001 общей массы Солнечной системы.\nЧетыре ближайшие к Солнцу планеты, называемые планетами земной группы, — Меркурий, Венера, Земля и Марс — состоят в основном из силикатов и металлов.\nЧетыре более удалённые от Солнца планеты — Юпитер, Сатурн, Уран и Нептун (также называемые газовыми гигантами) — намного более массивны, чем планеты земной группы.\nКрупнейшие планеты Солнечной системы, Юпитер и Сатурн, состоят главным образом из водорода и гелия; меньшие газовые гиганты, Уран и Нептун, помимо водорода и гелия, содержат в составе своих атмосфер метан и угарный газ. Такие планеты выделяются в отдельный класс «ледяных гигантов».\nШесть планет из восьми и четыре карликовые планеты имеют естественные спутники. Юпитер, Сатурн, Уран и Нептун окружены кольцами пыли и других частиц.\nВ Солнечной системе существуют две области, заполненные малыми телами. Пояс астероидов, находящийся между Марсом и Юпитером, схож по составу с планетами земной группы, поскольку состоит из силикатов и металлов. Крупнейшими объектами пояса астероидов являются карликовая планета Церера и астероиды Паллада, Веста и Гигея. За орбитой Нептуна располагаются транснептуновые объекты, состоящие из замёрзшей воды, аммиака и метана, крупнейшими из которых являются Плутон, Седна, Хаумеа, Макемаке, Квавар, Орк и Эрида. В Солнечной системе существуют и другие популяции малых тел, такие как планетные квазиспутники и троянцы, околоземные астероиды, кентавры, дамоклоиды, а также перемещающиеся по системе кометы, метеороиды и космическая пыль.\nСолнечный ветер (поток плазмы от Солнца) создаёт пузырь в межзвёздной среде, называемый гелиосферой, который простирается до края рассеянного диска. Гипотетическое облако Оорта, служащее источником долгопериодических комет, может простираться на расстояние примерно в тысячу раз дальше гелиосферы.\nСолнечная система входит в состав галактики Млечный Путь."}, "206": {"text": "Со́лнце (астр. ☉) — одна из звёзд нашей Галактики (Млечный Путь) и единственная звезда Солнечной системы. Вокруг Солнца обращаются другие объекты этой системы: планеты и их спутники, карликовые планеты и их спутники, астероиды, метеороиды, кометы и космическая пыль.\nПо спектральной классификации Солнце относится к типу G2V (жёлтый карлик). Средняя плотность Солнца составляет 1,4 г/см³ (в 1,4 раза больше, чем у воды). Эффективная температура поверхности Солнца — 5780 кельвин. Поэтому Солнце светит почти белым светом, но прямой свет Солнца у поверхности нашей планеты приобретает некоторый жёлтый оттенок из-за более сильного рассеяния и поглощения коротковолновой части спектра атмосферой Земли (при ясном небе, вместе с голубым рассеянным светом от неба, солнечный свет вновь даёт белое освещение).\nСолнечное излучение поддерживает жизнь на Земле (свет необходим для начальных стадий фотосинтеза), определяет климат.\nСолнце состоит из водорода (≈73 % от массы и ≈92 % от объёма), гелия (≈25 % от массы и ≈7 % от объёма) и других элементов с меньшей концентрацией: железа, никеля, кислорода, азота, кремния, серы, магния, углерода, неона, кальция и хрома. На 1 млн атомов водорода приходится 98 000 атомов гелия, 851 атом кислорода, 398 атомов углерода, 123 атома неона, 100 атомов азота, 47 атомов железа, 38 атомов магния, 35 атомов кремния, 16 атомов серы, 4 атома аргона, 3 атома алюминия, по 2 атома никеля, натрия и кальция, а также малое количество прочих элементов.\nМасса Солнца составляет 99,866 % от суммарной массы всей Солнечной системы.\nСолнечный спектр содержит линии ионизированных и нейтральных металлов, а также водорода и гелия. В нашей Галактике (Млечный Путь) насчитывается от 100 до 400 миллиардов звёзд. При этом 85 % звёзд нашей галактики — это звёзды, менее яркие, чем Солнце (в большинстве своём красные карлики). Как и все звёзды главной последовательности, Солнце вырабатывает энергию путём термоядерного синтеза. В случае Солнца подавляющая часть энергии вырабатывается при синтезе гелия из водорода.\nСолнце — ближайшая к Земле звезда. Средняя удалённость Солнца от Земли — 149,6 млн км — приблизительно равна астрономической единице, а видимый угловой диаметр при наблюдении с Земли, как и у Луны, — чуть больше полградуса (31—32 минуты). Солнце находится на расстоянии около 26 000 световых лет от центра Млечного Пути и вращается вокруг него, делая один оборот за 225—250 миллионов лет. Орбитальная скорость Солнца равна 217 км/с — таким образом, оно проходит один световой год примерно за 1400 лет, а одну астрономическую единицу — за 8 суток.\nВ настоящее время Солнце находится во внутреннем крае рукава Ориона нашей Галактики, между рукавом Персея и рукавом Стрельца, в так называемом Местном межзвёздном облаке — области повышенной плотности, расположенной, в свою очередь, в имеющем меньшую плотность Местном пузыре — зоне рассеянного высокотемпературного межзвёздного газа. Из звёзд, принадлежащих 50 самым близким звёздным системам в пределах 17 световых лет, известным в настоящее время, Солнце является четвёртой по яркости звездой (его абсолютная звёздная величина +4,83m)."}, "207": {"text": "Соотношение Фабер — Джексона — эмпирическое степенное соотношение, связывающее светимость \n  \n    \n      \n        L\n      \n    \n    {\\displaystyle L}\n   и центральную дисперсию скоростей \n  \n    \n      \n        σ\n      \n    \n    {\\displaystyle \\sigma }\n   эллиптических галактик, впервые полученное астрономами Сандрой Фабер и Робертом Джексоном в 1976 году. Данное соотношение можно представить в виде\n\n  \n    \n      \n        L\n        ∝\n        \n          σ\n          \n            γ\n          \n        \n      \n    \n    {\\displaystyle L\\propto \\sigma ^{\\gamma }}\n  ,где показатель степени \n  \n    \n      \n        γ\n      \n    \n    {\\displaystyle \\gamma }\n   приблизительно равен 4, но зависит от диапазона светимостей, в который вписано соотношение. Данную зависимость можно рассматривать как проекцию фундаментальной плоскости эллиптических галактик.\nСоотношение Фабер — Джексона можно применять для приблизительного определения расстояния до галактик."}, "208": {"text": "Спектр (лат. spectrum «виде́ние») в физике — распределение значений физической величины (обычно энергии, частоты или массы). Обычно под спектром подразумевается электромагнитный спектр — распределение интенсивности электромагнитного излучения по частотам или по длинам волн.\nВ научный обиход термин «спектр» ввёл Ньютон в 1671—1672 годах для обозначения многоцветной полосы, похожей на радугу, которая получается при прохождении солнечного луча через треугольную стеклянную призму."}, "209": {"text": "Спектра́льные кла́ссы — классификация звёзд по спектру излучения, в первую очередь, по температуре фотосферы. Различия в спектрах звёзд обусловливаются различием физических свойств их атмосфер, в основном, температуры и давления (определяющих степень ионизации атомов). Вид спектра зависит также от наличия магнитных и межатомных электрических полей, различий в химическом составе, вращения звёзд и от других факторов.\nСплошной спектр излучения звезды близок к излучению абсолютно чёрного тела с температурой, равной температуре её фотосферы, которую можно оценить по закону смещения Вина, но для удалённых звёзд этот метод неприменим из-за неравномерного поглощения света различных участков спектра межзвёздной средой. Более точным методом является оптическая спектроскопия, позволяющая наблюдать в спектрах звёзд линии поглощения, имеющие различную интенсивность в зависимости от температуры и типа звезды. Для некоторых типов звёзд в спектрах наблюдаются и линии испускания."}, "210": {"text": "Спектроскопи́я — раздел физики, посвящённый изучению спектров электромагнитного излучения. В более широком смысле — изучение спектров различных видов излучения. Методы спектроскопии используются для исследования энергетической структуры атомов, молекул и макроскопических тел, образованных из них. Они применяются при изучении таких макроскопических свойств тел как температура и плотность, а в аналитической химии — для обнаружения и определения веществ.\nК преимуществам спектроскопии относится возможность диагностики in situ, то есть непосредственно в «среде обитания» объекта, бесконтактно, дистанционно, без какой-либо специальной подготовки объекта. Поэтому она получила широкое развитие, например, в астрономии."}, "211": {"text": "Согласно Математической энциклопедии, спиралями называются плоские кривые, которые «обычно обходят вокруг одной (или нескольких точек), приближаясь или удаляясь от неё». Это толкование термина не является строго формализуемым определением. Если какая-то известная кривая содержит в названии эпитет «спираль», то к этому следует относиться как к исторически сложившемуся названию.\nОдин из вариантов строгого определения, предполагающий монотонность полярного уравнения кривой, не универсален: выбрав другой полюс, можно нарушить имеющуюся монотонность, и только из-за этого кривая «перестанет быть спиралью», при том, что сама она не изменилась. У спирали Котеса полярное уравнение немонотонно, а спираль Корню имеет два полюса и поэтому не описывается целиком в полярных координатах."}, "212": {"text": "Спира́льная гала́ктика (обозначается S) — один из основных типов галактик в последовательности Хаббла, описанный им в 1936 году. Такие галактики имеют значительную дисковую составляющую и небольшой балдж, и, в отличие от линзовидных галактик, имеют выраженные спиральные рукава, за что и получили своё название. Считается, что спиральные галактики составляют примерно половину всех галактик."}, "213": {"text": "Спиральные галактики с перемычкой — спиральные галактики с перемычкой («баром») из ярких звёзд, выходящей из центра и пересекающей галактику посередине. Спиральные ветви в таких галактиках начинаются на концах перемычек, тогда как в обычных спиральных галактиках они выходят непосредственно из ядра.\nВ своей классификации Эдвин Хаббл типизировал такие галактики как «SB» и подразделил их на три подкатегории — в зависимости от того, насколько плотно скручены спиральные ветви. Тип SBa характеризуется наиболее плотно скрученными ветвями, тогда как у типа SBc они практически не закручены. Промежуточный тип спиральных галактик с перемычкой обозначается как SBb. Позднее, для описания некоторых неправильных спиралей с перемычкой, была введена четвёртая подкатегория — SBm. К этой подкатегории относятся Магеллановы Облака, которые ранее считались неправильными галактиками, но впоследствии обнаружили особенности структуры спиральных галактик с перемычкой.\nВ 2005 году, при работе с космическим телескопом Спитцер и основываясь на более ранних наблюдениях, было установлено, что Млечный Путь также следует относить к спиральным галактикам с перемычкой. Гипотеза о наличии перемычки в нашей галактике была выдвинута на основе многочисленных данных с радиотелескопов. Однако только благодаря изображениям со Спитцера, работающего в инфракрасном диапазоне, данное предположение получило твёрдое подтверждение."}, "214": {"text": "Спиральная галактика с упорядоченной структурой (англ. Grand-design spiral galaxy) — спиральная галактика, которая имеет два чётко выраженных галактических рукава. Противоположностью таких галактик являются флоккулентные галактики, в которых различимы лишь отдельные отрезки спиральных рукавов. Считается, что к галактикам с упорядоченной структурой принадлежит 10% всех спиральных галактик, к флоккулентным — 30%, а ещё 60% занимают промежуточное положение между этими двумя типами.\nФормирование упорядоченной структуры в галактиках хорошо объясняется теорией волн плотности, которая предполагает, что в галактическом диске вещество движется с разной скоростью и может образовывать области повышенной плотности, в которых запускается активное звездообразование. Многие галактики с упорядоченной структурой имеют галактики-компаньоны, которые, в рамках этой теории, и должны были вызвать первичную волну плотности.\n\n\n== Примечания =="}, "215": {"text": "Спира́льная гала́ктика (обозначается S) — один из основных типов галактик в последовательности Хаббла, описанный им в 1936 году. Такие галактики имеют значительную дисковую составляющую и небольшой балдж, и, в отличие от линзовидных галактик, имеют выраженные спиральные рукава, за что и получили своё название. Считается, что спиральные галактики составляют примерно половину всех галактик."}, "216": {"text": "Спира́льная гала́ктика (обозначается S) — один из основных типов галактик в последовательности Хаббла, описанный им в 1936 году. Такие галактики имеют значительную дисковую составляющую и небольшой балдж, и, в отличие от линзовидных галактик, имеют выраженные спиральные рукава, за что и получили своё название. Считается, что спиральные галактики составляют примерно половину всех галактик."}, "217": {"text": "Ниже приводится список известных галактик в пределах 3,6 мегапарсека (11,7 млн световых лет) от Земли в порядке удалённости от Земли (см. примечание ниже).\n3,6 Мпк — это расстояние до центра ближайших двух больших групп галактик: Группы М81 и Группы М83. Эта огромная сферическая область пространства с центром на Земле в основном пуста, но охватывает все 50 галактик Местной группы и ближайших членов нескольких соседних групп галактик, а также несколько отдельных галактик, которые скорее всего не входят в какую-либо определённую группу.\nПримечание:\n\nСписок неполон. В настоящее время всё ещё открываются карликовые галактики, расположенные недалеко от Млечного Пути. Кроме того, даже крупные галактики, расположенные за центральной плоскостью Млечного Пути, обнаружить крайне сложно.\nВ списке приведены данные по недавно опубликованным расстояниям, однако их не следует рассматривать в качестве окончательных значений. Измерение межгалактических расстояний зачастую сопровождается ошибками. Приведённые цифры являются композицией множественных измерений, некоторые из которых, возможно, имели свои собственные ошибки.\nРасстояния, приведённые в таблице, начинают отсчёт от Земли. Поэтому галактики-спутники Млечного Пути, расположенные со стороны Земли, фактически находятся ближе, чем те, что расположены на дальней стороне Млечного Пути и находящиеся ближе к ядру галактики.\nГалактика — это огромный объект. Расстояние от ближайшего края (зачастую довольно плохо определяемого места) до ядра галактики составляет тысячи световых лет. Поэтому оценка расстояния осуществляется до некоторой точки в пределах галактики.Для получения представления о приведённых в таблице расстояниях ниже приведена сравнительная информация:\n\nЛуна находится на расстоянии в одну световую секунду (примерно 0,000000032 или 3,2×10−8 световых лет) от Земли;\nСолнце находится на расстоянии около 8 световых минут (примерно 0,000015 или 1,5×10−5 световых лет) от Земли."}, "218": {"text": "Ниже перечислены некоторые галактики."}, "219": {"text": "На этой странице перечислены некоторые группы галактик и скопления галактик. \nОпределение границ скоплений галактик неточно, поскольку многие скопления все еще формируются. Скопления вблизи Млечного Пути, как правило, классифицируются как скопления галактик, даже если они намного меньше, чем более отдаленные скопления."}, "220": {"text": "Спира́льная гала́ктика (обозначается S) — один из основных типов галактик, разновидность галактик в последовательности Хаббла, которые характеризуются следующими физическими свойствами:\n\nзначительный суммарный вращательный момент;\nсостоят из центрального балджа (почти сферического утолщения), окружённого диском:\nбалдж имеет сходство с эллиптической галактикой, содержащей множество старых звёзд — так называемое «Население II» — и нередко сверхмассивную чёрную дыру в центре;\nдиск является плоским вращающимся образованием, состоящим из межзвёздного вещества, молодых звёзд «Населения I» и рассеянных звёздных скоплений."}, "221": {"text": "«Спитцер» (англ. Spitzer Space Telescope; «Космический телескоп „Спитцер“», код обсерватории «245») — космический телескоп НАСА, предназначенный для наблюдения космоса в инфракрасном диапазоне. \nЗапущен 25 августа 2003 года ракетой-носителем «Дельта-2», на время запуска был крупнейшим в мире космическим инфракрасным телескопом; уступил этот титул обсерватории «Гершель», запущенной в 2009 году. \nНазван в честь американского астрофизика Лаймана Спитцера, является одной из Великих обсерваторий.\nВ инфракрасной (тепловой) области находится максимум излучения слабосветящегося вещества Вселенной — тусклых остывших звёзд, внесолнечных планет и гигантских молекулярных облаков, однако инфракрасные лучи поглощаются земной атмосферой и практически не попадают из космоса на поверхность, что делает невозможной их регистрацию наземными телескопами. И наоборот, для инфракрасных лучей прозрачны космические пылевые облака, которые скрывают от нас много интересного, например, галактический центр.\nВ 2009 году на телескопе закончился запас хладагента, что означало завершение основной миссии.\nВ 2020 году телескоп перевели в режим гибернации. После этого было официально объявлено о завершении работы телескопа."}, "222": {"text": "Телеско́п (от др.-греч. τῆλε [tele] «далеко» + σκοπέω [skopeo] «смотрю») — прибор, с помощью которого можно наблюдать отдалённые объекты путём сбора электромагнитного излучения (например, видимого света).\nСуществуют телескопы для всех диапазонов электромагнитного спектра:\n\nоптические телескопы,\nрадиотелескопы,\nрентгеновские телескопы,\nгамма-телескопы.Кроме того, детекторы нейтрино часто называют нейтринными телескопами. Также телескопами могут называть детекторы гравитационных волн.\nОптические телескопические системы используют в астрономии (для наблюдения за небесными светилами), в оптике для различных вспомогательных целей: например, для изменения расходимости лазерного излучения. Также телескоп может использоваться в качестве зрительной трубы, для решения задач наблюдения за удалёнными объектами. Самые первые чертежи простейшего линзового телескопа были обнаружены в записях Леонардо Да Винчи. Построил телескоп в 1608 Липперсгей. Также создание телескопа приписывается его современнику Захарию Янсену."}, "223": {"text": "Теплово́е излуче́ние — электромагнитное излучение, испускаемое телами за счёт их внутренней энергии. Излучается телами, имеющими температуру больше 0 К, то есть разными нагретыми телами, поэтому и называется тепловым. Имеет сплошной спектр, расположение и интенсивность максимума которого зависят от температуры тела. При остывании последний смещается в длинноволновую часть спектра.\nТепловое излучение испускают, например, нагретый металл, земная атмосфера и белый карлик.\nПричиной того, что вещество излучает электромагнитные волны, является устройство атомов и молекул из заряженных частиц, из-за чего вещество пронизано электромагнитными полями. В частности, при столкновениях атомов и молекул происходит их ударное возбуждение с последующим высвечиванием. Характерной чертой является то, что при усреднении коэффициента излучения по максвелловскому распределению, начиная с энергий hν ∼ kT, в спектре начинается экспоненциальный завал.В случае, если излучение находится в термодинамическом равновесии с веществом, то такое излучение называется равновесным. Спектр такого излучения эквивалентен спектру абсолютно чёрного тела и описывается законом Планка. Однако в общем случае тепловое излучение не находится в термодинамическом равновесии с веществом, таким образом более горячее тело остывает, а более холодное наоборот нагревается. Спектр такого излучения определяется законом Кирхгофа."}, "224": {"text": "Треуго́льник (лат. Triangulum, Tri) — созвездие северного полушария неба. Занимает на небе площадь 131,8 квадратного градуса. Звёзды Треугольника не ярки: α всего лишь третьей звёздной величины.\nВ Треугольнике находится спиральная галактика M33 (галактика Треугольника), третья по величине в Местной группе."}, "225": {"text": "Роберт Джулиус Трюмплер (правильнее Трамплер, англ. Robert Julius Trumpler, до 1915 г. Роберт Юлиус Трюмплер, нем. Trümpler; 2 октября 1886 — 10 сентября 1956) — американский астроном швейцарского происхождения."}, "226": {"text": "Тума́нность — участок межзвёздной среды, выделяющийся своим излучением или поглощением излучения на общем фоне неба. Ранее туманностями называли всякий неподвижный на небе протяжённый объект. В 1920-е годы выяснилось, что среди туманностей много галактик (например, Туманность Андромеды). После этого термин «туманность» стал пониматься более узко, в указанном выше смысле.Туманности состоят из пыли, газа и плазмы."}, "227": {"text": "Тума́нность Орио́на (M 42, NGC 1976, Sh-2 281, Большая туманность Ориона) — эмиссионная и отражательная туманность, а также область звездообразования в созвездии Ориона. Имеет видимый блеск около 4m, что делает её не только видимой невооружённым глазом, но и самой яркой диффузной туманностью и одним из самых ярких объектов глубокого космоса. Туманность открыл Никола-Клод Фабри де Пейреск в 1610 году.\nБлагодаря своей яркости, Туманность Ориона популярна в любительской астрономии. Её угловой диаметр — более 1°, площадь более чем в 4 раза превышает площадь Луны. Туманность подсвечивается яркими звёздами Трапеции Ориона — молодого рассеянного звёздного скопления, расположенного внутри туманности."}, "228": {"text": "Тёмная мате́рия в астрономии и космологии, а также в теоретической физике — форма материи, не участвующая в электромагнитном взаимодействии и поэтому недоступная прямому наблюдению. Составляет порядка четверти массы-энергии Вселенной и проявляется только в гравитационном взаимодействии. Понятие тёмной материи введено для теоретического объяснения проблемы скрытой массы в эффектах аномально высокой скорости вращения внешних областей галактик и гравитационного линзирования (в них задействовано вещество, масса которого намного превышает массу обычной видимой материи); среди прочих предложенных оно наиболее удовлетворительно.\nСостав и природа тёмной материи на настоящий момент неизвестны. В рамках общепринятой космологической модели наиболее вероятной считается модель холодной тёмной материи. Наиболее вероятные кандидаты на роль частиц тёмной материи — вимпы. Несмотря на активные поиски, экспериментально они пока не обнаружены.\nСогласно опубликованным в марте 2013 года данным наблюдений космической обсерватории «Планк», интерпретированным с учётом стандартной космологической модели Лямбда-CDM, общая масса-энергия наблюдаемой Вселенной состоит на 4,9 % из обычной (барионной) материи, на 26,8 % из тёмной материи и на 68,3 % из тёмной энергии. Таким образом, Вселенная на 95,1 % состоит из тёмной материи и тёмной энергии."}, "229": {"text": "Убегающая звезда, звезда-беглянка (англ. runaway star) — звезда, которая движется с аномально высокой скоростью по отношению к окружающей межзвёздной среде. Собственное движение подобной звезды часто указывается именно относительно звёздной ассоциации, членом которой она когда-то должна была быть, прежде чем была выброшена из неё. Наше Солнце является лишь одной из 400 миллиардов звёзд в нашей галактике — Млечный Путь. Галактика вращается медленно, совершая один оборот за 250 миллионов лет. Большинство звёзд в Млечном Пути идут в ногу с его медленным вращением: скорость Солнца, например, относительно других звёзд составляет 19,4 км/с. Но в Галактике существуют и «убегающие звёзды»: их скорость относительно других звёзд составляет до 200 км/с. Около 10-30 % звёзд спектрального класса О и 5-10 % всех звёзд спектрального класса В обладают скоростями подобного порядка. Все они — относительно молодые жители Галактики — возрастами до 50 млн лет, и за это время они проходят в пространстве относительно небольшие расстояния — от сотен парсек до нескольких килопарсек, поэтому иногда представляется возможным определить скопление, в котором они родились.\nСамая большая скорость в нашей галактике известна у звёзд S5-HVS1 (1700 км/с) и US 708 (1200 км/с)."}, "230": {"text": "Гра́дус, мину́та, секу́нда — общепринятые единицы измерения плоских углов. Также эти величины используются в картографии для определения координат произвольной точки земной поверхности, а также для определения азимута."}, "231": {"text": "Угловой размер (иногда также угол зрения) — это угол между прямыми линиями, соединяющими диаметрально противоположные крайние точки измеряемого (наблюдаемого) объекта и глаз наблюдателя.\nПод угловым размером может также пониматься не плоский угол, под которым виден объект, а телесный угол."}, "232": {"text": "Ультрадиффу́зные гала́ктики (англ. ultra diffuse galaxies; дословно «сверхрассеянные галактики») — галактики с крайне низкой светимостью. Впервые подобную галактику в скоплении Девы открыли Аллан Сэндидж и Бруно Бингели в 1984 году. Ультрадиффузная галактика может обладать такими же размерами и массой, как Млечный Путь, но количество видимых звёзд составляет около 1 %. Низкая светимость связана с недостатком количества газа, из которого формируются звёзды, вследствие чего звёздное население в галактике является старым.\nНекоторые ультрадиффузные галактики, обнаруженные в скоплении Волос Вероники на расстоянии около 330 млн световых лет от Солнца, обладают диаметрами 18 кпк (более половины диаметра нашей Галактики), но количество звёзд составляет лишь 1 % от числа звёзд в Млечном Пути. Распределение ультрадиффузных галактик в скоплении Волос Вероники является таким же, как распределение галактик с более высокой светимостью. Возможно, воздействие скопления приводит к истечению газа из галактик. Сходное распределение в области с более сильным приливным воздействием свидетельствует о том, что в такой области необходима большая доля тёмной материи, чтобы удержать галактики целыми.\nDragonfly 44, ультрадиффузная галактика в скоплении Волос Вероники, является одним из примеров галактик такого типа. Наблюдательные данные о скорости вращения соответствуют массе, примерно равной массе Млечного Пути. Эта оценка согласуется с количеством шаровых скоплений (около 90) вокруг Dragonfly 44. Однако галактика излучает только около 1 % светимости Млечного Пути. 25 августа 2016 года астрономы объявили, что Dragonfly 44 может почти полностью состоять из тёмной материи. В 2018 году те же авторы сообщили об открытии ультрадиффузной галактики без тёмной материи (NGC 1052-DF2, которую ранее обнаружил на фотопластинках И. Д. Караченцев) на основе измерений скоростей ~10 шаровых скоплений."}, "233": {"text": "Ультракомпактные карликовые галактики (UCD) (англ. Ultra Compact Dwarf) — класс очень компактных галактик с крайне высокой плотностью звёздного населения. Предполагается, что их размеры составляют порядка 200 световых лет в поперечнике, где находится около сотни миллионов звёзд. UCD были найдены в скоплении Девы, скоплении Печи, Эйбелле 1689, скоплении Волос Вероники и в других скоплениях галактик."}, "234": {"text": "Флоккулентная спиральная галактика (англ. flocculent spiral galaxy) — тип спиральных галактик. В отличие от галактик с упорядоченной спиральной структурой (англ. grand design), спиральный узор флоккулентных галактик состоит из отдельных кусочков: спиральные рукава не являются непрерывными структурами. Примерно 30% спиральных галактик являются флоккулентными, 10% имеют упорядоченный спиральный узор, оставшиеся обладают несколькими спиральными рукавами. Многорукавные галактики иногда относят к категории флоккулентных галактик.Галактика-прототип данного типа галактик — NGC 2841."}, "235": {"text": "Флуктуа́ция (от лат. fluctuatio — колебание) — любое случайное отклонение какой-либо величины.\nВ квантовой механике — отклонение от среднего значения случайной величины, характеризующей систему из большого числа хаотично взаимодействующих частиц; такие отклонения вызываются тепловым движением частиц или квантовомеханическими эффектами.\nПримером флуктуаций являются флуктуации плотности вещества в окрестностях критических точек, приводящие, в частности, к сильному рассеянию света и потере прозрачности (опалесценция).\nФлуктуации, вызванные квантовомеханическими эффектами, присутствуют даже при температуре абсолютного нуля. Они принципиально неустранимы. Пример проявления квантовомеханических флуктуаций — эффект Казимира, а также силы Ван-дер-Ваальса. Непосредственно наблюдаемы квантовомеханические флуктуации для заряда, прошедшего через квантовый точечный контакт — квантовый дробовой шум."}, "236": {"text": "Фо́кус (от лат. focus — «очаг») оптической системы — точка, в которой пересекаются («фокусируются») первоначально параллельные лучи после прохождения через собирающую систему (либо где пересекаются их продолжения, если система рассеивающая). Изображение бесконечно удалённой точки располагается в фокусе оптической системы. Множество фокусов идеальной оптической системы определяет её фокальную плоскость. Главный фокус системы является точкой пересечения её главной оптической оси и фокальной поверхности. В настоящее время, вместо термина «главный фокус» (передний или задний) используются термины задний фокус и передний фокус.\nТермин «фокус» в его современном понимании ввёл Кеплер в 1604 году."}, "237": {"text": "Формирование звезды — начальная стадия эволюции звёзд, при которой межзвёздное облако превращается в звезду. При этом процессе облако сжимается и фрагментируется, оказывается непрозрачным для собственного излучения и становится протозвездой. На этой стадии на протозвезду аккрецирует вещество внешних частей облака, а когда аккреция завершается, оно становится звездой до главной последовательности, излучающей за счёт собственного сжатия. Постепенно в ядре звезды начинаются термоядерные реакции, после чего формирование завершается и звезда переходит на главную последовательность."}, "238": {"text": "Фотометрия (др.-греч. φῶς, родительный падеж φωτός — свет и μετρέω — измеряю) — общая для всех разделов прикладной оптики научная дисциплина, на основании которой производятся количественные измерения энергетических характеристик поля излучения.\nВ основе фотометрии как науки лежит разработанная А. Гершуном теория светового поля .\nНа практике положения теории светового поля реализуются инженерной дисциплиной — светотехникой."}, "239": {"text": "Функцией светимости называется эмпирическая зависимость, характеризующая распределение звёзд в данном объёме в зависимости от их абсолютной звёздной величины (или же, что равносильно, их светимости). Функция светимости \n  \n    \n      \n        ϕ\n        (\n        M\n        ,\n        \n          \n            r\n            →\n          \n        \n        )\n      \n    \n    {\\displaystyle \\phi (M,{\\overrightarrow {r}})}\n   определяется следующим соотношением:\n\n  \n    \n      \n        d\n        N\n        \n          [\n          \n            M\n            ,\n            M\n            +\n            d\n            M\n          \n          ]\n        \n        =\n        ϕ\n        (\n        M\n        ,\n        \n          r\n        \n        )\n        d\n        M\n        \n          d\n          \n            3\n          \n        \n        \n          r\n        \n        \n        ,\n      \n    \n    {\\displaystyle dN\\left[M,M+dM\\right]=\\phi (M,\\mathbf {r} )dMd^{3}\\mathbf {r} \\,,}\n  где \n  \n    \n      \n        d\n        N\n        \n          [\n          \n            M\n            ,\n            M\n            +\n            d\n            M\n          \n          ]\n        \n      \n    \n    {\\displaystyle dN\\left[M,M+dM\\right]}\n   — количество звёзд с абсолютными звёздными величинами в промежутке от \n  \n    \n      \n        \n          M\n        \n      \n    \n    {\\displaystyle \\displaystyle M}\n   до \n  \n    \n      \n        \n          M\n          +\n          d\n          M\n        \n      \n    \n    {\\displaystyle \\displaystyle M+dM}\n  , \n  \n    \n      \n        \n          d\n          \n            3\n          \n        \n        \n          r\n        \n      \n    \n    {\\displaystyle d^{3}\\mathbf {r} }\n   — рассматриваемый объём.\nФункция светимости характеризует состав (звёздное население) звёздных систем и их структуру. Обычно функцию светимости определяют для таких систем, как галактики, звёздные скопления и другие подсистемы галактики и их участки."}, "240": {"text": "Космический телескоп «Хаббл» (КТХ; англ. Hubble Space Telescope, HST; код обсерватории «250») — автоматическая обсерватория на орбите вокруг Земли, названная в честь Эдвина Хаббла. Телескоп «Хаббл» — совместный проект НАСА и Европейского космического агентства и входит в число Больших обсерваторий НАСА.\nРазмещение телескопа в космосе даёт возможность регистрировать электромагнитное излучение в диапазонах, в которых земная атмосфера непрозрачна; в первую очередь — в инфракрасном диапазоне. Благодаря отсутствию влияния атмосферы разрешающая способность телескопа в 7—10 раз больше, чем у аналогичного телескопа, расположенного на Земле."}, "241": {"text": "Э́двин Па́уэлл Хаббл (англ. Edwin Powell Hubble; 20 ноября 1889, Маршфилд, штат Миссури — 28 сентября 1953, Сан-Марино, штат Калифорния) — один из наиболее влиятельных астрономов и космологов в XX веке, внесший решающий вклад в понимание структуры космоса. В 1914—1917 годах работал в Йеркской обсерватории, с 1919 года — в обсерватории Маунт-Вилсон. Член Национальной академии наук в Вашингтоне с 1927 года.\nОсновательно изменил понимание Вселенной, подтвердив существование других галактик, а не только нашей (Млечный Путь). Также рассматривал идею о том, что величина эффекта Доплера (в данном случае называемого «Красное смещение»), наблюдаемого в световом спектре удалённых галактик, возрастает пропорционально расстоянию до той или иной галактики от Земли. Эта пропорциональная зависимость стала известна как Закон Хаббла (на два года ранее это же открытие сделал бельгийский учёный Жорж Леметр). Интерпретация Красного смещения как Доплеровского эффекта была ранее предложена американским астрономом Весто Слайфером, чьими данными пользовался Эдвин Хаббл. Однако Эдвин Хаббл всё же сомневался в интерпретации этих данных, что привело к созданию теории Метрического расширения пространства (Metric expansion of space, Расширение Вселенной), состоящего в почти однородном и изотропном расширении космического пространства в масштабах всей Вселенной.\nОсновные труды Эдвина Хаббла посвящены изучению галактик. В 1922 году предложил подразделить наблюдаемые туманности на внегалактические (галактики) и галактические (газо-пылевые). В 1924—1926 годах обнаружил на фотографиях некоторых ближайших галактик звёзды, из которых они состоят, чем доказал, что они представляют собой звёздные системы, подобные нашей Галактике (Млечный Путь). В 1929 году обнаружил зависимость между красным смещением галактик и расстоянием до них (Закон Хаббла). В 1935 году открыл астероид № 1373, названный им «Цинциннати» (1373 Цинциннати).\nВ честь Хаббла назван астероид № 2069, открытый в 1955 году (2069 Хаббл), а также знаменитый космический телескоп «Хаббл», выведенный на орбиту в 1990 году."}, "242": {"text": "Сэр Уильям Хёггинс (англ. William Huggins; 7 февраля 1824 — 12 мая 1910) — английский астроном-любитель."}, "243": {"text": "Хими́ческая фо́рмула — условное обозначение химического состава и структуры соединений с помощью символов химических элементов, числовых и вспомогательных знаков (скобок, тире и т. п.). Химические формулы являются составной частью языка химии, на их основе составляются схемы и уравнения химических реакций, а также химическая классификация и номенклатура веществ. Одним из первых начал использовать их русский химик А. А. Иовский.\nХимическая формула может обозначать или отражать:\n\n1 молекулу (а также ион, радикал…) или 1 моль конкретного вещества;\nкачественный состав: из каких химических элементов состоит вещество;\nколичественный состав: сколько атомов каждого элемента содержит молекула (ион, радикал…).Например, формула HNO3 обозначает:\n\n1 молекулу азотной кислоты или 1 моль азотной кислоты;\nкачественный состав: молекула азотной кислоты состоит из водорода, азота и кислорода;\nколичественный состав: в состав молекулы азотной кислоты входят один атом водорода, один атом азота и три атома кислорода."}, "244": {"text": "Хендрик Кристофель ван де Хюлст (нидерл. Hendrik Christoffel van de Hulst; 1918—2000) — голландский астроном и математик.\nЧлен Нидерландской королевской академии наук (1956), иностранный член Национальной академии наук США (1977), Лондонского королевского общества (1991)."}, "245": {"text": "Цвет — качественная субъективная характеристика электромагнитного излучения оптического диапазона, определяемая на основании возникающего физиологического зрительного ощущения и зависящая от ряда физических, физиологических и психологических факторов. Восприятие цвета определяется индивидуальностью человека, а также спектральным составом, цветовым и яркостным контрастом с окружающими источниками света, а также несветящимися объектами. Очень важны такие явления, как метамерия, индивидуальные наследственные особенности человеческого глаза (степень экспрессии полиморфных зрительных пигментов) и психики.\nГоворя простым языком, цвет — это ощущение, которое получает человек при попадании ему в глаз световых лучей. Поток света с одним и тем же спектральным составом вызовет разные ощущения у разных людей в силу того, что у них различаются характеристики восприятия глаза, и для каждого из них цвет будет разным. Отсюда следует, что споры, «какой цвет на самом деле», бессмысленны — смысл имеет только измерение того, каков «на самом деле» состав излучения."}, "246": {"text": "Фриц Цвикки (нем. Fritz Zwicky; 14 февраля 1898, Варна, Болгария — 8 февраля 1974, Пасадена, США) — американский астрофизик швейцарского происхождения.\nОн работал большую часть своей жизни в Калифорнийском технологическом институте в США (с 1925 г.), где сделал большой вклад в теоретическую и наблюдательную астрономию. Изучал взаимодействующие галактики, а также нейтронные звёзды (вместе с немецким астрономом Вальтером Бааде предположил, что они являются остатками взрывов сверхновых). В 1937 году предложил использовать явление гравитационной линзы для наблюдения удалённых космических объектов.\nСреди наиболее значимых работ Цвикки — теория скрытой массы. Он разработал её в 30-е годы XX века. Эта теория заключается в том, что большую часть Вселенной занимает так называемая «скрытая масса» — невидимое вещество, которое проявляет себя по взаимодействию с видимым посредством сил тяготения. Масса этого вещества во много раз превышает массу всех наблюдаемых объектов. Также, согласно теории, за пределами видимых границ галактики (в том числе и Млечного Пути) простирается несветящаяся, тёмная материя, называемая тёмным гало. К скрытой массе могут относиться чёрные дыры и коричневые карлики (газовые тела с массой, промежуточной между массами звёзд и планет). Проблема скрытой массы исследовалась в прошлом веке и исследуется в настоящее время."}, "247": {"text": "Центр масс, центр ине́рции, барице́нтр (от др.-греч. βαρύς — тяжёлый + κέντρον — центр) — геометрическая точка, положение которой определяется распределением массы в теле, а перемещение характеризует движение тела или механической системы как целого. Радиус-вектор данной точки задаётся формулой\n\n  \n    \n      \n        \n          \n            \n              \n                r\n                →\n              \n            \n          \n          \n            c\n          \n        \n        =\n        \n          \n            (\n            \n              ∫\n              ρ\n              (\n              \n                \n                  \n                    r\n                    →\n                  \n                \n              \n              )\n              d\n              V\n            \n            )\n          \n          \n            −\n            1\n          \n        \n        ∫\n        ρ\n        (\n        \n          \n            \n              r\n              →\n            \n          \n        \n        )\n        \n          \n            \n              r\n              →\n            \n          \n        \n        d\n        V\n        ,\n      \n    \n    {\\displaystyle {\\vec {r}}_{c}=\\left(\\int \\rho ({\\vec {r}})dV\\right)^{-1}\\int \\rho ({\\vec {r}}){\\vec {r}}dV,}\n  где \n  \n    \n      \n        ρ\n        (\n        \n          \n            \n              r\n              →\n            \n          \n        \n        )\n      \n    \n    {\\displaystyle \\rho ({\\vec {r}})}\n   — зависящая от координат плотность, а интегрирование осуществляется по объёму тела. Центр масс может оказаться как внутри, так и вне тела.\nИспользование понятия центра масс, а также системы координат, связанной с центром масс, удобно во многих приложениях механики и упрощает расчёты. Если на механическую систему не действуют внешние силы, то её центр масс движется с постоянной по величине и направлению скоростью.\nДжованни Чева применял рассмотрение центров масс к решению геометрических задач, в результате были сформулированы теоремы Менелая и теоремы Чевы.\nВ случае систем материальных точек и тел с однородной по объёму плотностью в однородном гравитационном поле центр масс совпадает с центром тяжести, хотя в общем случае это разные понятия."}, "248": {"text": "Цепо́чка Маркаря́на — несколько галактик, составляющих часть Скопления Девы. Название связано с тем, что при наблюдении с Земли они выглядят расположенными вдоль гладкой кривой. Названа в честь советского астрофизика В. Е. Маркаряна, открывшего их общее движение в начале 1960-х годов. Цепочка состоит из галактик M84 (NGC 4374), M86 (NGC 4406), NGC 4477, NGC 4473, NGC 4461, NGC 4458, NGC 4438 и NGC 4435. Координаты: прямое восхождение 12ч 27м, склонение +13° 10′. Угловая протяжённость на небесной сфере — около 1,5 градуса.\nКак минимум семь галактик цепочки движутся согласованно, остальные могли случайно наложиться на неё."}, "249": {"text": "Владимир Платонович Цесевич (1907—1983) — советский астроном."}, "250": {"text": "Цефеи́ды — класс пульсирующих переменных звёзд, прототипом которых стала δ Цефея. Эти звёзды являются жёлтыми гигантами и сверхгигантами и среди переменных звёзд цефеиды выделяются хорошо изученной зависимостью период — светимость. Благодаря этой зависимости и высокой светимости цефеиды используются как стандартные свечи — по наблюдениям цефеид определяются расстояния до удалённых объектов, в том числе и до других галактик, а в начале XX века с их помощью было доказано существование объектов вне Млечного Пути и был открыт закон Хаббла.\nЦефеиды делятся на два основных класса — классические цефеиды и цефеиды II типа, которые также неоднородны и делятся на подклассы. Звёзды этих классов сильно различаются массами и возрастами, находятся на разных стадиях эволюции и принадлежат различным звёздным популяциям, а также имеют разные зависимости между периодом и светимостью. Тем не менее, разница в периодах и светимостях между классами не так велика, и выделены они были только в 1952 году. Кроме того, механизм пульсаций у всех цефеид одинаков. Он называется каппа-механизмом, и его принцип схож с тепловым двигателем, где роль клапана играет слой ионизированного гелия."}, "251": {"text": "Чёрная дыра́ — область пространства-времени, гравитационное притяжение которой настолько велико, что покинуть её не могут даже объекты, движущиеся со скоростью света, в том числе кванты самого света. Граница этой области называется горизонтом событий. В простейшем случае сферически симметричной чёрной дыры он представляет собой сферу с радиусом Шварцшильда, который считается характерным размером чёрной дыры.\nТеоретически возможность существования таких областей пространства-времени следует из некоторых точных решений уравнений Эйнштейна, первое из которых было получено Карлом Шварцшильдом в 1915 году. Изобретатель термина достоверно не известен, но само обозначение было популяризовано Джоном Арчибальдом Уилером и впервые публично употреблено в популярной лекции «Наша Вселенная: известное и неизвестное» (англ. Our Universe: the Known and Unknown) 29 декабря 1967 года. Ранее подобные астрофизические объекты называли «сколлапсировавшие звёзды» или «коллапсары» (от англ. collapsed stars), а также «застывшие звёзды» (англ. frozen stars).\nВопрос о реальном существовании чёрных дыр тесно связан с тем, насколько верна теория гравитации, из которой следует их существование. В современной физике стандартной теорией гравитации, лучше всего подтверждённой экспериментально, является общая теория относительности (ОТО), уверенно предсказывающая возможность образования чёрных дыр (но их существование возможно и в рамках других (не всех) моделей, см. Альтернативные теории гравитации). Поэтому наблюдаемые данные анализируются и интерпретируются, прежде всего, в контексте ОТО, хотя, строго говоря, эта теория пока не является интенсивно экспериментально протестированной для условий, соответствующих области пространства-времени в непосредственной близости от горизонта чёрных дыр звёздных масс (однако хорошо подтверждена в условиях, соответствующих сверхмассивным чёрным дырам, и с точностью до 94 % согласуется с первым гравитационно-волновым сигналом). Поэтому утверждения о непосредственных доказательствах существования чёрных дыр, в том числе и в этой статье ниже, строго говоря, следует понимать в смысле подтверждения существования астрономических объектов, таких плотных и массивных, а также обладающих некоторыми другими наблюдаемыми свойствами, что их можно интерпретировать как чёрные дыры общей теории относительности.\nКроме того, чёрными дырами часто называют объекты, не строго соответствующие данному выше определению, а лишь приближающиеся по своим свойствам к такой чёрной дыре — например, это могут быть коллапсирующие звёзды на поздних стадиях коллапса. В современной астрофизике этому различию не придаётся большого значения, так как наблюдаемые проявления «почти сколлапсировавшей» («замороженной») звезды и «настоящей» («извечной») чёрной дыры практически одинаковы. Это происходит потому, что отличия физических полей вокруг коллапсара от таковых для «извечной» чёрной дыры уменьшаются по степенным законам с характерным временем порядка гравитационного радиуса, делённого на скорость света — то есть за доли секунды для чёрных дыр звёздных масс и часы для сверхмассивных чёрных дыр.\n10 апреля 2019 года впервые была «сфотографирована» сверхмассивная чёрная дыра в центре галактики Messier 87, расположенной на расстоянии 54 миллионов световых лет от Земли.\nРазличают четыре сценария образования чёрных дыр:\n\nдва реалистичных:\nгравитационный коллапс (сжатие) достаточно массивной звезды;\nколлапс центральной части галактики или протогалактического газа;\nи два гипотетических:\nформирование чёрных дыр сразу после Большого Взрыва (первичные чёрные дыры);\nвозникновение в ядерных реакциях высоких энергий."}, "252": {"text": "(англ.)"}, "253": {"text": "(рус.)"}, "254": {"text": ""}, "255": {"text": ""}, "256": {"text": ""}, "257": {"text": ""}, "258": {"text": "Шарово́е звёздное скопле́ние — звёздное скопление, содержащее большое число звёзд, тесно связанное гравитацией и обращающееся вокруг галактического центра в качестве спутника. В отличие от рассеянных звёздных скоплений, которые располагаются в галактическом диске, шаровые находятся в гало; они значительно старше, содержат гораздо больше звёзд, обладают симметричной сферической формой и характеризуются увеличением концентрации звёзд к центру скопления. Пространственные концентрации звёзд в центральных областях шаровых скоплений составляют 100—1000 звёзд на кубический парсек, средние расстояния между соседними звёздами составляют 3—4,6 трлн км (0,3—0,5 светового года); для сравнения — в окрестностях Солнца пространственная концентрация звёзд составляет ≈0,13 пк−3, то есть звёздная плотность у нас в 700—7000 раз меньше. Количество звёзд в шаровых скоплениях составляет ≈104—106. Диаметры шаровых скоплений составляют 20—60 пк, массы — 104—106 солнечных.\nШаровые скопления — довольно распространённые объекты: на начало 2011 года в Млечном Пути их открыто 157, ещё около 10—20 являются кандидатами в шаровые. В более крупных галактиках их может быть больше: так, например, в Туманности Андромеды их количество может достигать 500. В некоторых гигантских эллиптических галактиках, особенно тех, которые находятся в центре галактических скоплений, — таких как M 87, может быть до 13 тыс. шаровых скоплений. Такие скопления обращаются возле галактики по большим орбитам, радиусом порядка 40 кпк (примерно 131 тыс. св. лет) или больше.\nКаждая галактика достаточной массы в окрестностях Млечного Пути связана с группой шаровых скоплений. Выяснилось также, что они есть в почти каждой изученной крупной галактике. Карликовая галактика в Стрельце и карликовая галактика в Большом Псе, по всей видимости, находятся в стадии «передачи» своих шаровых скоплений (например - Паломар 12) Млечному Пути. Множество шаровых скоплений в прошлом могли быть приобретены нашей Галактикой именно таким образом.\nШаровые скопления содержат некоторые из самых ранних звёзд, появившихся в галактике, однако происхождение и роль этих объектов в галактической эволюции до сих пор не ясна. Почти точно установлено, что шаровые скопления существенно отличаются от карликовых эллиптических галактик, то есть они являются одним из продуктов звездообразования «родной» галактики, а не образовались из других присоединившихся галактик. Однако недавно учёными было выдвинуто предположение, что шаровые скопления и карликовые сфероидальные галактики могут оказаться не совсем чётко разграниченными и различными объектами."}, "259": {"text": "Харлоу Ше́пли (англ. Harlow Shapley; 1885—1972) — американский астроном.\nЧлен Национальной академии наук США (1924), член-корреспондент Парижской академии наук (1946)."}, "260": {"text": "Шкала расстояний в астрономии — комплексное название проблем, связанных с измерением расстояний в астрономии. Точное измерение положения звёзд является частью астрометрии.\nМногие астрономические объекты, используемые для построения шкалы расстояний, принадлежат к тому или иному классу с известной светимостью. Такие объекты называют стандартными свечами. Измерив их видимую яркость и зная светимость, можно посчитать расстояние до них, основываясь на законе обратных квадратов."}, "261": {"text": "Электромагни́тные во́лны / электромагни́тное излуче́ние — распространяющееся в пространстве возмущение (изменение состояния) электромагнитного поля.\nСреди электромагнитных полей, порождённых электрическими зарядами и их движением, принято относить к излучению ту часть переменных электромагнитных полей, которая способна распространяться наиболее далеко от своих источников — движущихся зарядов, затухая наиболее медленно с расстоянием.\nЭлектромагнитные волны подразделяются на:\n\nрадиоволны (начиная со сверхдлинных),\nтерагерцевое излучение,\nинфракрасное излучение,\nвидимое излучение (свет),\nультрафиолетовое излучение,\nрентгеновское излучение и жёсткое (гамма-излучение) (см. ниже, см. также рисунок).Электромагнитное излучение способно распространяться практически во всех средах. В вакууме (пространстве, свободном от вещества и тел, поглощающих или испускающих электромагнитные волны) электромагнитное излучение распространяется без затуханий на сколь угодно большие расстояния, но в ряде случаев достаточно хорошо распространяется и в пространстве, заполненном веществом (несколько изменяя при этом своё поведение)."}, "262": {"text": "Эллиптические галактики (обозначаются Е) — класс галактик со сферической (эллипсоидной) структурой без каких-либо особенностей. Это один из четырёх основных типов галактик, описанных Хабблом, наряду со спиральными, линзовидными и неправильными."}, "263": {"text": "Эллиптические галактики (обозначаются Е) — класс галактик со сферической (эллипсоидной) структурой без каких-либо особенностей. Это один из четырёх основных типов галактик, описанных Хабблом, наряду со спиральными, линзовидными и неправильными."}, "264": {"text": "Эрнст Юлиус Эпик (эст. Ernst Julius Öpik; 22 октября 1893, Кунда — 10 сентября 1985, Бангор) — эстонский астроном."}, "265": {"text": "Эффе́кт До́плера — изменение частоты и, соответственно, длины волны излучения, воспринимаемой наблюдателем (приёмником), вследствие движения источника излучения относительно наблюдателя (приёмника). Эффект назван в честь австрийского физика Кристиана Доплера.\nПричина эффекта Доплера заключается в том, что, когда источник волн движется в направлении наблюдателя, каждый последующий гребень волны выходит из положения, более близкого к наблюдателю, чем гребень предыдущей волны. Таким образом, каждой последующей волне необходимо немного меньше времени, чтобы добраться до наблюдателя, чем предыдущей волне. Следовательно, время между приходом последовательных гребней волн на наблюдателя сокращается, вызывая увеличение частоты."}, "266": {"text": "Эффе́кт Сюня́ева — Зельдо́вича — изменение интенсивности радиоизлучения реликтового фона из-за обратного эффекта Комптона на горячих электронах межзвёздного и межгалактического газа. Эффект назван в честь предсказавших его в 1969 году учёных Р. А. Сюняева и Я. Б. Зельдовича.С помощью эффекта Сюняева — Зельдовича можно измерить диаметр скопления галактик, благодаря чему скопления галактик могут быть использованы в качестве стандартной линейки при построении шкалы расстояний во Вселенной.\nНа практике эффект начали регистрировать с 1978 года. Ныне данные для составления каталогов скоплений галактик обращаются к данным космических («Планк») и наземных (South Pole Telescope, Sunyaev-Zel’dovich Array) обсерваторий, полученным на основе эффекта Сюняева — Зельдовича."}, "267": {"text": "Ю́жная Ры́ба (лат. Piscis Austrinus, PsA) — созвездие южного полушария неба. Занимает на небе площадь в 245,4 квадратного градуса, содержит 43 звезды, видимые невооружённым глазом. Самая яркая звезда — Фомальгаут."}, "268": {"text": "Галакти́ческий центр — сравнительно небольшая область в центре нашей Галактики, радиус которой составляет около 1000 парсеков и свойства которой резко отличаются от свойств других её частей. Образно говоря, галактический центр — это космическая «лаборатория», в которой и сейчас происходят процессы звёздообразования и в которой расположено ядро, когда-то давшее начало конденсации нашей звёздной системы."}, "269": {"text": "Я́нский (русское обозначение: Ян; международное: Jy) — внесистемная единица измерения спектральной плотности потока излучения, применяемая в радиоастрономии. Введена Международным Астрономическим союзом в 1970 году. Названа в честь Карла Янского, американского радиоинженера и основоположника радиоастрономии."}, "270": {"text": "Я́ркость источника света — световой поток, посылаемый в данном направлении, делённый на малый (элементарный) телесный угол вблизи этого направления и на проекцию площади источника на плоскость, перпендикулярную оси наблюдения. Иначе говоря — это отношение силы света, излучаемого поверхностью, к площади её проекции на плоскость, перпендикулярную оси наблюдения.\n\n  \n    \n      \n        B\n        (\n        α\n        )\n        =\n        \n          \n            \n              d\n              I\n              (\n              α\n              )\n            \n            \n              d\n              σ\n              cos\n              ⁡\n              α\n            \n          \n        \n      \n    \n    {\\displaystyle B(\\alpha )={\\frac {dI(\\alpha )}{d\\sigma \\cos \\alpha }}}\n  В определении, данном выше, подразумевается, если рассматривать его как общее, что источник имеет малый размер, точнее малый угловой размер. В случае, когда речь идёт о существенно протяжённой светящейся поверхности, каждый её элемент рассматривается как отдельный источник. В общем случае, таким образом, яркость разных точек поверхности может быть разной. И тогда, если говорят о яркости источника в целом, подразумевается вообще говоря усреднённая величина. Источник может не иметь определённой излучающей поверхности (светящийся газ, область рассеивающей свет среды, источник сложной структуры — например туманность в астрономии, когда нас интересует его яркость в целом), тогда под поверхностью источника можно иметь в виду условно выбранную ограничивающую его поверхность или просто убрать слово «поверхность» из определения.В Международной системе единиц (СИ) измеряется в канделах на м². Ранее эта единица измерения называлась нит (1нт=1кд/1м²), но в настоящее время стандартами на единицы СИ применение этого наименования не предусмотрено.\nСуществуют также другие единицы измерения яркости — стильб (сб), апостильб (асб), ламберт (Лб):\n1 асб = 1/π × 10−4 сб = 0,3199 нт = 10−4 Лб.\nВообще говоря, яркость источника зависит от направления наблюдения, хотя во многих случаях излучающие или диффузно рассеивающие свет поверхности более или менее точно подчиняются закону Ламберта, и в этом случае яркость от направления не зависит.\nПоследний случай (при отсутствии поглощения или рассеяния средой — см. ниже) позволяет в определении рассматривать и конечные телесные углы и конечные поверхности (вместо бесконечно малых в общем определении), что делает определение более элементарным, однако надо понимать, что в общем случае (к которому при требовании большей точности относятся и большинство практических случаев) определение должно основываться на бесконечно малых или хотя бы физически малых (элементарных) телесных углах и площадках.\nВ случае поглощающей или рассеивающей свет среды видимая яркость, конечно, зависит и от расстояния от источника до наблюдателя. Но само введение такой величины, как яркость источника, мотивировано не в последнюю очередь именно тем фактом, что в важном частном случае непоглощающей среды (в том числе вакуума) видимая яркость от расстояния не зависит, в том числе в том важном практическом случае, когда телесный угол определяется размером объектива (или зрачка) и уменьшается с расстоянием (падение с расстоянием от источника силы света точно компенсирует уменьшение этого телесного угла).\nСуществует теорема, утверждающая, что яркость изображения никогда не превосходит яркости источника.Яркость L — световая величина, равная отношению светового потока \n  \n    \n      \n        \n          d\n          \n            2\n          \n        \n        Φ\n      \n    \n    {\\displaystyle d^{2}\\Phi }\n   к геометрическому фактору \n\n  \n    \n      \n        d\n        Ω\n        d\n        A\n        cos\n        ⁡\n        α\n      \n    \n    {\\displaystyle d\\Omega dA\\cos \\alpha }\n   :\n\n  \n    \n      \n        L\n        =\n        \n          \n            \n              \n                d\n                \n                  2\n                \n              \n              Φ\n            \n            \n              d\n              Ω\n              d\n              A\n              cos\n              ⁡\n              α\n            \n          \n        \n      \n    \n    {\\displaystyle L={\\frac {d^{2}\\Phi }{d\\Omega dA\\cos \\alpha }}}\n  .Здесь \n  \n    \n      \n        d\n        Ω\n      \n    \n    {\\displaystyle d\\Omega }\n   — заполненный излучением телесный угол, \n  \n    \n      \n        d\n        A\n      \n    \n    {\\displaystyle dA}\n   — площадь участка, испускающего или принимающего излучение, \n  \n    \n      \n        α\n      \n    \n    {\\displaystyle \\alpha }\n   — угол между перпендикуляром к этому участку и направлением излучения. Из общего определения яркости следуют два практически наиболее интересных частных определения:\nЯркость, излучаемая поверхностью \n  \n    \n      \n        d\n        S\n      \n    \n    {\\displaystyle dS}\n   под углом \n  \n    \n      \n        α\n      \n    \n    {\\displaystyle \\alpha }\n   к нормали этой поверхности, равняется отношению силы света \n  \n    \n      \n        I\n      \n    \n    {\\displaystyle I}\n  , излучаемого в данном направлении, к площади проекции излучающей поверхности на плоскость, перпендикулярную данному направлению:\n\n  \n    \n      \n        L\n        =\n        \n          \n            \n              d\n              I\n            \n            \n              d\n              S\n              cos\n              ⁡\n              α\n            \n          \n        \n      \n    \n    {\\displaystyle L={\\frac {dI}{dS\\cos \\alpha }}}\n  \nЯркость — отношение освещённости \n  \n    \n      \n        E\n      \n    \n    {\\displaystyle E}\n   в точке плоскости, перпендикулярной направлению на источник, к элементарному телесному углу, в котором заключён поток, создающий эту освещённость:\n\n  \n    \n      \n        L\n        =\n        \n          \n            \n              d\n              E\n            \n            \n              d\n              Ω\n              cos\n              ⁡\n              α\n            \n          \n        \n      \n    \n    {\\displaystyle L={\\frac {dE}{d\\Omega \\cos \\alpha }}}\n  Яркость измеряется в кд/м2. Из всех световых величин яркость наиболее непосредственно связана со зрительными ощущениями, так как освещённости изображений предметов на сетчатке глаза пропорциональны яркостям этих предметов. В системе энергетических фотометрических величин аналогичная яркости величина называется энергетической яркостью и измеряется в Вт/(ср·м2)."}}